<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<meta name="generator" content="Adobe GoLive 4">
		<title>Auf Fahrradtour - Europa, S&uuml;damerika, Asien / Himalaya</title>
		<link href="../../style-main.css" rel="stylesheet" media="screen">
	</head>

	<body bgcolor="black" text="white" link="white" vlink="white">
		<div align="left">
			<h4><a href="../../Main/index2.html" target="_top">Start</a> &gt; <a href="../index3.html" target="_top">Meine Radreisen</a></h4>
		</div>
		<center>
			<h1><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Altiplano e Atacama 2001</font></h1>
			<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">3/4</font></p>
			<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">(Gehe zu <a href="fotos-aa1.html">1</a> <a href="fotos-aa2.html">2</a> 3 <a href="fotos-aa4.html">4</a>)</font></p>
			<p><br>
			</p>
			<table width="61" border="0" cellspacing="2" cellpadding="0">
				<tr>
					<td>
						<div align="center">
							<img src="../../pictures/AApictures/AA200.jpg" width="601" height="405" alt="text" border="0"></div>
					</td>
				</tr>
				<tr>
					<td>
						<div align="center">
							<div align="center">
								<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Wohin? Abzweigungen, die es auf keiner Karte gibt...</font></p>
								<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Zur&uuml;ck vom Salar de Uyuni treffe ich ein Deutsches P&auml;rchen, das mit dem Tandem unterwegs ist. <a href="http://www.globetreter.de" target="_blank">Sebastian</a> hat sich vorgenommen sich von La Paz nach Ushuaia auf Partnersuche durchzuschlagen. Seine Freundin ist erste Partnerin gewesen, muss nun aber wieder zur&uuml;ck nach Deutschland. Spontan entscheiden Sebastian und ich, dass wir bis nach Chile gemeinsam fahren wollen. Nun braucht Sebastian aber noch jemanden f&uuml;r sein Tandem, denn mein Rad lasse ich nat&uuml;rlich nicht im Stich. Mit einem etwas verr&uuml;ckten Amerikaner, Kyle, gehts los. Der einzige, der wohl nicht wirklich &uuml;ber die Strecke nachgedacht hat, bevor er zugesagt hat... Sehr aufgeregt starten wir den n&auml;chsten Teil der Route.</font></p>
								<p><br>
								</p>
								<p><br>
								</p>
							</div>
						</div>
					</td>
				</tr>
				<tr>
					<td>
						<div align="center">
							<img src="../../pictures/AApictures/AA236.jpg" width="599" height="402" alt="text" border="0"></div>
					</td>
				</tr>
				<tr>
					<td>
						<div align="center">
							<div align="center">
								<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Einsamer Biker im endlosen Altiplano</font></p>
								<p><br>
								</p>
								<p><br>
								</p>
							</div>
						</div>
					</td>
				</tr>
				<tr>
					<td>
						<div align="center">
							<img src="../../pictures/AApictures/AA249.jpg" width="405" height="600" alt="text" border="0"></div>
					</td>
				</tr>
				<tr>
					<td>
						<div align="center">
							<div align="center">
								<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Aufstieg auf den Cerro Caquella (5880m)</font></p>
								<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Es ist ein so eindrucksvoller Berg, der da an unserem Wegrand steht. Kyle und ich k&ouml;nnen einfach nicht widerstehen und m&uuml;ssen einen Besteigungsversuch wagen. Richtig auf einer Karte eingezeichnet ist der Berg nicht, dies h&auml;lt uns aber nicht davon ab hochzusteigen. Wir richten auf 4560m ein improvisiertes Basislager ein. Sebastian wird dort auf Kyle und mich warten. Die Nacht vor dem Aufstieg schlafe ich kaum, ich bin viel zu nerv&ouml;s vor meiner ersten Besteigung eines so hohen Berges. In dieser Ein&ouml;de k&ouml;nnte uns niemand zur Hilfe kommen, falls irgendetwas geschehen w&uuml;rde. Dazu sind diese Berg sehr steil und nichts mehr als eine gigantische, lockere Schutthalde. Die Besteigung verl&auml;uft aber gut. Der locker geschichtete Schutt bereitet uns aber einige Male M&uuml;he und erschwert den Aufstieg. Einige Stellen sind sehr schuttig und es kommt einiges ins Rutschen, w&auml;hrend wir hochzusteigen versuchen. Andere Stellen brauchen gute Trittsicherheit und Schwindelfreiheit. Es ist wichtig sich genau zu beobachten, ob keine H&ouml;hensymptome sich einstellen, da man die volle Konzentration braucht w&auml;hrend der Besteigung. Um 4.00 sind wird gestartet, um 11.00 erreichen wir den Gipfel auf 5880m. H&ouml;henrekord f&uuml;r mich! Ich bin total euphorisch, die H&ouml;he hat mir kaum Schwierigkeiten bereitet und ich f&uuml;hle mich noch fit. Die Aussicht ist grenzenlos, 250-300 km klare Sicht auf die umliegende Bergwelt! So etwas von klarer Sicht habe ich noch nie gesehen! Der Abstieg bietet dann noch zwei, drei haarstr&auml;ubende Momente, verl&auml;uft aber relativ schnell. Wie sch&ouml;n am Ende wieder bei den Zelten zu sein.</font></p>
								<p><br>
								</p>
								<p><br>
								</p>
							</div>
						</div>
					</td>
				</tr>
				<tr>
					<td>
						<div align="center">
							<img src="../../pictures/AApictures/AA277.jpg" width="599" height="405" alt="text" border="0"></div>
					</td>
				</tr>
				<tr>
					<td>
						<div align="center">
							<div align="center">
								<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Sonnenuntergang an der Laguna Hedionda (4400m)</font></p>
								<p><br>
								</p>
								<p><br>
								</p>
							</div>
						</div>
					</td>
				</tr>
				<tr>
					<td>
						<div align="center">
							<img src="../../pictures/AApictures/AA280.jpg" width="595" height="402" alt="text" border="0"></div>
					</td>
				</tr>
				<tr>
					<td>
						<div align="center">
							<div align="center">
								<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Staubpiste an der Laguna Honda</font></p>
								<p><br>
								</p>
								<p><br>
								</p>
							</div>
						</div>
					</td>
				</tr>
				<tr>
					<td>
						<div align="center">
							<img src="../../pictures/AApictures/AA288.jpg" width="599" height="405" alt="text" border="0"></div>
					</td>
				</tr>
				<tr>
					<td>
						<div align="center">
							<div align="center">
								<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Ein 75 kg Rad schieben auf 4700m, das Tandem wiegt noch viel mehr</font></p>
								<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Der Pistenzustand im Lipez Sud ist gew&ouml;hnungsbed&uuml;rftig... Von mehr oder weniger befahrbar bis v&ouml;llig unfahrbar gibts alles. Wenn wir die R&auml;der schieben m&uuml;ssen, dann geht dies nur unter ziemlicher Anstrengung. Durch die weit auseinander liegenden Campamentos (Versorgungsm&ouml;glichkeiten), habe ich auch schon mal 24 Liter Wasser und 5 kg Essen auf meinem Rad geladen. Die Landschaft ist aber traumhaft. Die eiskalte, d&uuml;nne Luft l&auml;sst Distanzen verschwinden und Farben leuchten. Fantastisch! Dies ist wohl einer der sch&ouml;nsten Flecken auf dieser Erde. Ich bemitleide immer wieder die Jeeptouris, die wohl nie so intensiv die Landschaft erleben. Durch Glasscheiben und im beheizten F&uuml;hrerhaus l&auml;sst sich diese Landschaft nicht wirklich geniessen.</font></p>
								<p><br>
								</p>
								<p><br>
								</p>
							</div>
						</div>
					</td>
				</tr>
				<tr>
					<td>
						<div align="center">
							<img src="../../pictures/AApictures/AA306.jpg" width="595" height="402" alt="text" border="0"></div>
					</td>
				</tr>
				<tr>
					<td>
						<div align="center">
							<div align="center">
								<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Laguna Colorada (4150m)</font></p>
								<p><br>
								</p>
								<p><br>
								</p>
							</div>
						</div>
					</td>
				</tr>
				<tr>
					<td>
						<div align="center">
							<img src="../../pictures/AApictures/AA312.jpg" width="600" height="402" alt="text" border="0"></div>
					</td>
				</tr>
				<tr>
					<td>
						<div align="center">
							<div align="center">
								<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Aufstieg Richtung Sol de Manana</font></p>
								<p><br>
								</p>
								<p><br>
								</p>
							</div>
						</div>
					</td>
				</tr>
				<tr>
					<td>
						<div align="center">
							<img src="../../pictures/AApictures/AA313.jpg" width="605" height="405" alt="text" border="0"></div>
					</td>
				</tr>
				<tr>
					<td>
						<div align="center">
							<div align="center">
								<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Zeltplatz in einer Steinw&uuml;ste, 4800m</font></p>
								<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Kleine Anektode: Genau an diesem Zeltplatz entfliegt mein Daunenschlafsack mit dem Wind. Eigentlich soll diese nur an der Sonne etwas trocknen, durch unsere Unachtsamkeit entschwindet der Schlafsack aber. Nach knapp 3h Suchaktion mit GPS (um das Zelt wieder zu finden) und Feldstecher finde ich die signalgelbe T&uuml;te aber wieder. Gl&uuml;ck gehabt! Ohne Schlafsack w&auml;ren die N&auml;chte bei -20 Grad nicht zum Aushalten gewesen. </font></p>
								<p><br>
								</p>
								<p><br>
								</p>
							</div>
						</div>
					</td>
				</tr>
				<tr>
					<td>
						<div align="center">
							<img src="../../pictures/AApictures/AA350.jpg" width="605" height="405" alt="text" border="0"></div>
					</td>
				</tr>
				<tr>
					<td>
						<div align="center">
							<div align="center">
								<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Andenken an einen verungl&uuml;ckten Bergsteiger (5700m)</font></p>
								<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">&quot;In the mountains, there you feel free&quot;</font></p>
								<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Meine zweite Bergtour f&uuml;hrt mich auf den Licancabur (5935m) an der Grenze zu Chile. Durch grosses Pech gerate ich gerade an diesem Tag in einen Schneesturm. Alle anderen Tagen ist perfektes Wetter... Die Sache wird dadurch aber etwas abenteuerlicher. Die Aussicht kann ich mir aber nur von Sebastian schildern lassen, selber habe ich nicht viel gesehen. Am gleich Morgen startet auch eine Bergf&uuml;hrer Gruppe, die wohl auf Ausbildungstour ist. Ich merke schnell, dass 6 Wochen radeln auf 4000-5000m ein optimales H&ouml;hentraining ist zum Bergsteigen. Jedenfalls &uuml;berhole ich die gesamte Gruppe und bin in der H&auml;lfte der Zeit auf dem Gipfel. Es kommen dann auch nur 2 von 20 Bergf&uuml;hrer auf den Gipfel. Mit der Gruppe trinke ich dann im Basislager noch heisse Schokolade und lasse mir die Sehensw&uuml;rdigkeiten von Chile erkl&auml;ren... und werde auf eine Bergtour in der N&auml;he von Santiago eingeladen, die ich aber leider nicht annehmen werden kann, da mir die Zeit fehlen wird am Ende.</font></p>
								<p><br>
								</p>
								<p><br>
								</p>
							</div>
						</div>
					</td>
				</tr>
				<tr>
					<td>
						<div align="center">
							<img src="../../pictures/AApictures/AA352.jpg" width="605" height="405" alt="text" border="0"></div>
					</td>
				</tr>
				<tr>
					<td>
						<div align="center">
							<div align="center">
								<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Gipfel des Licancabur (5935m)</font></p>
								<p><br>
								</p>
								<p><br>
								</p>
							</div>
						</div>
					</td>
				</tr>
				<tr>
					<td>
						<div align="center">
							<img src="../../pictures/AApictures/AA372.jpg" width="605" height="405" alt="text" border="0"></div>
					</td>
				</tr>
				<tr>
					<td>
						<div align="center">
							<div align="center">
								<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Laguna Verde (4400m)</font></p>
								<p><br>
								</p>
								<p><br>
								</p>
							</div>
						</div>
					</td>
				</tr>
				<tr>
					<td>
						<div align="center">
							<img src="../../pictures/AApictures/AA381.jpg" width="605" height="405" alt="text" border="0"></div>
					</td>
				</tr>
				<tr>
					<td>
						<div align="center">
							<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Betrachtung einer seltenen Spezies, Laguna Verde</font></p>
							<p><br>
							</p>
							<p><br>
							</p>
						</div>
					</td>
				</tr>
				<tr>
					<td>
						<div align="center">
							<img src="../../pictures/AApictures/AA392.jpg" width="605" height="405" alt="text" border="0"></div>
					</td>
				</tr>
				<tr>
					<td>
						<div align="center">
							<center>
								<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Ankunft in Chile, Ende von &uuml;ber 1000 km Sand- und Schotterpisten</font></p>
								<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Nach langer Zeit im Altiplano markiert die Grenze zu Chile das Ende dieses Teils der Reise. Eine lange Abfahrt nach der Grenze bringt uns in die Atacamaw&uuml;ste. Von nun an ist es warm. Was f&uuml;r ein seltsames Gef&uuml;hl nach der manchmal eisigen K&auml;lte des Altiplanos. In Chile f&auml;ngt dann auch die Zivilsation an. San Pedro de Atacama, das erste St&auml;dtchen, empf&auml;ngt uns da auch mit Gem&uuml;sen, Fr&uuml;chten und vorallem... S&uuml;ssigkeiten.</font></p>
								<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">In San Pedro de Atacama erfahren wir auch, was vor 10 Tagen geschehen ist und seitdem die Welt besch&auml;ftigt hat: der 11. September 2001. Schockiert versuchen wir uns schlau zu machen. In einem Internetcafe k&ouml;nnen wir dann ausf&uuml;hrlich nachlesen, was alles geschehen ist w&auml;hrend wir in der Einsamkeit des Altiplanos geradelt sind. Seltsamer Gedanke: es h&auml;tte ein Krieg ausbrechen k&ouml;nnen und wir h&auml;tten nichts davon erfahren.</font></p>
								<p><br>
								</p>
								<p><br>
								</p>
							</center>
						</div>
					</td>
				</tr>
				<tr>
					<td>
						<div align="center">
							<img src="../../pictures/AApictures/AA394.jpg" width="605" height="405" alt="text" border="0"></div>
					</td>
				</tr>
				<tr>
					<td>
						<div align="center">
							<center>
								<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Licancabur</font></p>
								<p><br>
								</p>
								<p><br>
								</p>
							</center>
						</div>
					</td>
				</tr>
				<tr>
					<td>
						<div align="center">
							<font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">(Gehe zu <a href="fotos-aa1.html">1</a> <a href="fotos-aa2.html">2</a> 3 <a href="fotos-aa4.html">4</a>)</font></div>
					</td>
				</tr>
			</table>
		</center>
		<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">
		<hr>
		<center>
			<p><font size="2" face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Copyright &copy; 2001 by Daniel Croll. All rights reserved</font></center>
	</body>

</html>
