<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<meta name="generator" content="Adobe GoLive 4">
		<title>Auf Fahrradtour - Europa, S&uuml;damerika, Asien / Himalaya</title>
		<link href="../../style-main.css" rel="stylesheet" media="screen">
	</head>

	<body bgcolor="#61c500" link="#9f0000">
		<div align="left">
			<h4><a href="../../Main/index2.html" target="_top">Start</a> &gt; <a href="../index3.html" target="_top">Meine Radtouren</a></h4>
		</div>
		<div align="center">
			<table width="600" border="0" cellspacing="2" cellpadding="0">
				<tr>
					<td>
						<h1><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Reisebericht von Island</font></h1>
						<font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><b>22.Juli &#150; 13. August 2000</b></font>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">1140 km per Fahrrad</font></p>
						<h2><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><b>3. WOCHE</b></font></h2>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><br>
								<b>Samstag, 5. August 2000<br>
									
									
								Asbyrgi &#150; Husavik, 85 km<br>
									<br>
								</b>Ich wache so gegen acht Uhr auf und es regnet in Str&ouml;men. Ich bin gar nicht motiviert in diesem Regen &uuml;ber 80 km zu fahren bis Husavik. So tr&ouml;dle ich im Zelt herum. Lese noch etwas, esse Fr&uuml;hst&uuml;ck und mache Morgentoilette. So gegen zehn Uhr ist immer noch keine Besserung in Sicht, so entschliesse ich mich doch aufzubrechen. Hier an diesem Ort einen Tag zu verbringen begeistert mich nicht gerade. Ich versuche mich wasserdicht zu bekleiden, die Regenhosen werden montiert und die Goretex-Jacke angeschnallt.<br>
								<br>
								
								
							Ein Zelt zu verstauen ist denkbar m&uuml;hsam in str&ouml;mendem Regen, doch irgendwie gelingt es mir doch den nassen Lappen in den Zeltsack zu pressen. Auf der Strasse, wird mir zum ersten Mal bewusst aus welcher Richtung der Wind weht... Seitenwind, Gl&uuml;ck gehabt. Der Wind kommt aus Norden und scheint gewaltige Regenmassen anzuschleppen. Die Fahrt ist m&uuml;hselig. Die Kleidung scheint zwar dicht zu halten, den Fahrkomfort wird aber durch dadurch aber schon beeintr&auml;chtigt. Einen grossen Fehler habe ich beim Anziehen der Goretex-&Uuml;berhandschuhe gemacht. Ich habe sie &uuml;ber die Jacke festgezogen, was nat&uuml;rlich dem an der Jacke abfliessenden Wasser erlaubt als Rinnsal langsam meinen Handschuh zu f&uuml;llen. Schon bald macht eine kleine Pf&uuml;tze bemerkbar, kurz darauf sind die Fahrradhandschuhe vollgesogen.<br>
								<br>
								
								
							Der Wind h&auml;lt sich in Grenzen bis auf eine B&ouml;e. An einer Stelle die sich wohl gut als Windkanal eignen w&uuml;rde reisst mich der Windstoss fast in den Strassengraben. Mein Fahrrad hat durch das Gep&auml;ck und mich hervorragende Eigenschaften als Segel und wird so zum Spielzeug des Windes. Die Strasse f&uuml;hrt einem grossen Landarm entlang der weit ins Polarmeer hineinreicht. In str&ouml;mendem Regen f&auml;hrt mir ein anderer Fahrradfahrer entgegen. Ein sehr sympathischer &Ouml;sterreicher, der nur mit leichtem Regenschutz und Hut unterwegs ist. Er geniesst dieses Sauwetter schon fast, aber auch mir macht das Ganze eigentlich nichts mehr aus. Nach einiger Zeit erreiche ich das n&ouml;rdliche Ende des Landarmes, nicht weit draussen auf dem Meer liegt der Polarkreis. Island selbst ber&uuml;hrt den fiktiven Kreis nur auf einer seiner kleinen Inseln vor der K&uuml;ste.<br>
								<br>
								
								
							Ich komme recht gut voran und der Regen l&auml;sst freundlicherweise etwas nach. Auch auf dieser Strasse herrschte rege Baut&auml;tigkeit. Kilometerweise wird die Strasse erneuert. Irgendwie m&ouml;chte Island auch gerne ein geteertes Strassennetz, so dass sich die Isl&auml;nder nicht mehr einen Gel&auml;ndewagen zulegen m&uuml;ssen um in die Ferien aufs Land zu fahren.<br>
								<br>
								
								
							Husavik ist ein Fischerst&auml;dtchen. Bekannt vorallem durch das whale watching in dem grossen Fjord. Dieser scheint ein wichtiger Ort zu sein f&uuml;r die Wale, viele verschiedene Arten sollen hier zu sehen sein. In einer kleinen Brosch&uuml;re stehen sogar die Sichtungsstatistiken vermerkt. Nur jedes zwanzigste Ausflugsboot sichtet keinen Wal, genauso h&auml;ufig wird &uuml;brigens auch einen Blauwal gesichtet.<br>
								<br>
								
								
							Leicht durchn&auml;sst w&auml;rme ich mich in Husavik in einem Tankstellenimbiss. Draussen regnet es nun wieder in Str&ouml;men. Nach einer halben Stunde gem&uuml;tlichen Sitzens mache ich mich auf den Weg. Ich m&ouml;chte ausserhalb des St&auml;dtchens irgendwo mein Zelt aufschlagen. Dies klappt dann auch auf Anhieb.<br>
								<br>
								
								
							Gest&auml;rkt durch Pilzsuppe und Kn&auml;ckebrot geniesse ich noch das Wetter. Es ist wieder sch&ouml;nes Wetter. Gegen halb elf geht dann auch die Sonne unter; in Richtung NNW.<br>
								<br>
								<br>
								<b>Sonntag, 6. August 2000<br>
									
									
								Husavik &#150; Akureyri, 90 km</b><br>
								<br>
								
								
							Das sch&ouml;ne Wetter h&auml;lt an. Bei strahlender Sonne und kr&auml;ftigem R&uuml;ckenwind (genial!) fliegt die Landschaft nur so vorbei auf der Fahrt. Locker h&auml;lt man eine Durchschnittsgeschwindigkeit von 30 km/h und das mit einigem an Gep&auml;ck. Nach ein paar Stunden ist dann auch schon der Grossteil des Weges geschafft, jetzt fehlt nur noch der Pass, der den Fjord von Husavik mit dem von Akureyri trennt. Irgendwie bin ich v&ouml;llig aufgedreht am Aufstieg und &uuml;berhole glatt vier andere Tourenfahrer, zwei P&auml;rchen. Mit dem letzten P&auml;rchen habe ich mich wohl etwas &uuml;bersch&auml;tzt. Kaum &uuml;berhole ich den m&auml;nnlichen Teil des Gespanns so braust dieser auch schon los. Ich habe den ganzen Aufstieg ohne Halt gemacht und jetzt gehts auch schon wieder runter. W&auml;hrend der Abfahrt &uuml;berholt dieser mich zuerst, dann lasse ich die R&auml;der einfach laufen und &uuml;berhole wiederum ihn, da mein Fahrrad um einiges weniger Laufwiderstand hat und zudem der Triathlonlenker etwas beisteuert. Eine spassige Verfolgungsjagd beginnt. Mit etwa f&uuml;nzig Sachen brausen zwei schwer bepackte Fahrr&auml;der nun die enge Passstrasse hinunter.<br>
								<br>
								
								
							Pl&ouml;tzliche &ouml;ffnet sich das Tal und der Fjord wird sichtbar. Da halte ich nat&uuml;rlich an und &uuml;berlasse die Abfahrt dem anderen. Der Fjord ist in wundersch&ouml;nes T&uuml;rkis getaucht durch die Sonne. Am anderen Ufer ist auch schon Akureyri sichtbar. Jetzt muss ich schnell mich w&auml;rmer anziehen, da ich am ganzen K&ouml;rper zittere. Ich habe mir wohl bei der Abfahrt eine leichte Unterk&uuml;hlung zugezogen, schliesslich hatte ich nur ein d&uuml;nnes Rollkragenshirt, das zudem noch v&ouml;llig verschwitzt ist vom Aufstieg.<br>
								<br>
								
								
							Auf der Weiterfahrt habe ich dann noch Gelegenheit mit dem P&auml;rchen zu plaudern, sie kommen aus dem Baskenland (nicht Spanien also...) und geniessen ihre Rundreise total. Die Frau ist richtig high von Island.<br>
								<br>
								
								
							&Uuml;ber den hintersten Teil des Fjordes wurde ein Damm f&uuml;r die Strasse gebaut, so ist man schnell auf der anderen Seite in Akureyri. Es ist es drei Uhr und ich bin schon &uuml;ber 90 km gefahren, nicht schlecht, dabei hat der Wind aber stark geholfen.<br>
								<br>
								
								
							In Akureyri mache ich mich auf die Suche nach dem Campingplatz. Dieser liegt auf einer grossen Wiese gleich neben der Schule, ausserhalb der Saison ist dieser wohl die Spielwiese der Kids. Der Platz ist schon recht gef&uuml;llt und prompt treffe ich wieder auf Altbekannte von Myvatn oder sogar von Skaftafell. Nach dem Abendessen laden mich die beiden hollandischen Nachbarn noch auf einen Berenburg ein (die Ausprache dieses Wortes muss Kultstatus haben). Sie sind per Mini-Renault unterwegs, leider haben die beiden noch nicht viel von Island mitbekommen ausser der Ringstrasse. Ungeteerte Strassen soll ihr Auto weniger vertragen.<br>
								<br>
								<br>
								<b>Montag, 7. August 2000<br>
									
									
								Akureyri<br>
								</b><br>
								
								
							Meine Pl&auml;ne f&uuml;r die n&auml;chsten und letzten Tage sind noch nicht ganz fix. Irgendwie bekomme ich mehr und mehr Lust noch einige Fahrradkilometer abzuspulen, kann ich mich aber nicht ganz entscheiden, was ich genau noch unternehmen will. Die ganze Kj&ouml;lurroute bis nach Reykjavik zu fahren reicht nicht (oder nur extrem knapp und meinen Flug m&ouml;chte ich eigentlich nicht verpassen). Was ich sicher mir noch anschauen m&ouml;chte ist Gulfoss (der schon fast kitschig sch&ouml;ne Wasserfall am Ende der Kj&ouml;lurroute) und Geysir (der Namensgeber f&uuml;r alle die anderen prustenden Wasserfont&auml;nen auf der Welt).<br>
								
								
							Um weiterzufahren brauche ich aber Geld. Heute sind alle Banken geschlossen und eine VISA Karte f&uuml;r den Automaten habe ich nicht. Es tut aber gut etwas auszuspannen, an der Sonne zu liegen und in Akureyri herumzuschlendern.<br>
								
								
							Abends mache ich noch einen Abstecher in den Botanischen Garten. Eine Riesenauswahl von isl&auml;ndischen Arten (anscheinend alle) und ausgelesene tropische (!) Pflanzen. Dies ist nur m&ouml;glich, da der Fjord ein stabiles Klima bietet und die Meeresn&auml;he gleicht die Temperaturen im Jahresverlauf stark an.<br>
								
								
							Auf dem Campingplatz plaudere ich noch mit einem Holl&auml;nder, den ich schon in H&ouml;fn gesehen habe. Er hat unterdessen einen wilden Abstecher nach dem Herdubreid und Askja (in der N&auml;he der Sprengisandurroute) gemacht. Sein Benzinkocher hat dabei den Geist aufgegeben und er f&uuml;rchtete schon zu verhungern, da in den selben Tagen noch ein Sandsturm w&uuml;tete. Zum Gl&uuml;ck ist dann ein italienischer Kleinbus vorbei gekommen, der ihn dann aufnehmen konnte. Tja so kann das Leben mitspielen, wenn mal per Fahrrad unterwegs ist. Jetzt hat mein Gespr&auml;chspartner aber m&auml;chtig Hunger (vorallem nach was anderem als dem ewigen Reis, den er ihn den letzten Tagen essen musste). Ich leihe ihm daf&uuml;r mein Kocher, mit strahlenden Augen bereitet er so seine erste richtige Mahlzeit seit l&auml;ngerem zu.<br>
								
								
							Der Holl&auml;nder ist schon gegen vierzig und auf einem kleinen Ausbrechertrip, endlich wieder einmal tun, was einem gef&auml;llt. Nicht von Job und Freundin eingeengt sein, so seine Erkl&auml;rung. Er erz&auml;hlt mir noch von einem holl&auml;ndischen Weltumrunder per Fahrrad, der aber leider seine B&uuml;cher bis jetzt nur in seiner Sprache geschrieben hat.<br>
								<br>
								<br>
								<b>Dienstag, 8. August 2000<br>
									
									
								Akureyri<br>
								</b><br>
								
								
							Ein weiterer (etwas aufgezwungener) Ruhetag. Heute kann ich aber zumindest meine Traveller-Checks wechseln, so dass es morgen dann losgehen kann.<br>
								
								
							Ich verbringe den Tag so wie gestern. Herumschlendern, etwas gutes Einkaufen (Luxus wie Marmelade, Joghurt, Salat) und plaudern auf dem Campingplatz. Immer wie mehr versp&uuml;re ich aber wieder den Drang auf dem Fahrrad zu sitzen, besonders da das Nichtstun hier in Akureyri nicht gerade anregend ist.<br>
								
								
							Mit meinem holl&auml;ndischen Kollegen gehe ich gegen Abend nochmals in den Botanischen Garten. Er erz&auml;hlt mir etwas &uuml;ber die Blumen, die in seinem grossen Garten wachsen und sich nat&uuml;rlich auch hier im Botanischen Garten wiederfinden (er und seine Freundin haben ein Haus von einer Hobbyg&auml;rtnerin abgekauft unter der Bedingung auch gut zu dem grossen zugeh&ouml;rigen Garten zu schauen).<br>
								
								
							Wieder zur&uuml;ck auf dem Campingplatz begegne ich dem Quebecois von Myvatn. Ich erz&auml;hle ihm meine Pl&auml;ne f&uuml;r die n&auml;chsten Tage und er schl&auml;gt mir prompt vor, was ich mir insgeheim eigentlich gew&uuml;nscht habe: Ich solle doch mit dem Bus die H&auml;lfte der Kj&ouml;lurroute fahren und kurz vor dem interessanten Teil aussteigen und anfangen zu strampeln. Zusammen haben wir kurz &uuml;berschlagen, wie lange das Ganze dauern w&uuml;rde. Eineinhalb Tage f&uuml;r das Kernst&uuml;ck der Route. Ein halber Tag f&uuml;r Gulfoss und Geysir, die gleich auf der Route liegen. Ein ganzer Tag f&uuml;r Pingvellir und schliesslich Reykjavik. Auch wenn dieser Plan aufgeht habe ich keinen Reservetag vor dem Abflug, aber was solls schliesslich bin ich ja hier in Island und nicht in S&uuml;damerika. Mein holl&auml;ndischer Kollege ist sehr skeptisch, da f&uuml;r ihn die Tagesetappen viel zu lang scheinen und ich so nie und nimmer auf den Flieger kommen werde. Aber was solls, mich hat der Vorschlag &uuml;berzeugt und los gehts!<br>
								<br>
								<br>
								<b>Mittwoch, 9. August 2000<br>
									
									
								Akureyri &#150; Hveravellir (Bus), Hveravellir &#150; Hvitarnes, 50 km<br>
									<br>
								</b>Mein Bus f&auml;hrt zwar erst um neun Uhr, doch um sieben mache ich mich schon ans Packen. Noch einmal sich ausgiebig waschen auf dem Campingplatz, gem&uuml;tlich im Gras fr&uuml;hst&uuml;cken (der Holl&auml;nder gab mir f&uuml;rs Kocherbenutzen einen kleinen Topf mit Erdnussbutter).<br>
								
								
							Von denen, die ich kennengelernt habe auf dem Campingplatz habe ich mich schon gestern abend verabschiedet, heute fr&uuml;h regt sich noch nichts in den Zelten. Der Holl&auml;nder ist &uuml;brigens mit einem Einzweitel-Personenzelt unterwegs, ein Hybrid zwischen einem Stofffetzen zum rundum den Schlafsack binden und einem Zelt mit Gest&auml;nge. Der Vorteil liegt auf der Hand bei dieser Konstruktion, das Ding wird wohl kaum mehr als ein Kilogramm wiegen, nur h&auml;tte ich Platzangst in einer solchen Konservenb&uuml;chse und bei Schlechtwetter f&uuml;hlt man sich wohl schon sehr gedr&auml;ngt, wenn der Regen f&uuml;nf Zentimeter oberhalb der Nase an den Stoff prasselt.<br>
								<br>
								
								
							Ein letzter Blick auf den Zeltplatz und ich mache mich auf den Weg zur Busstation. In den letzten drei Tagen war ich einige Male dort, so kenne ich den Weg nun bestens. Es fahren zwei Busse von Akureyri nach Reykjavik heute. Einer &uuml;ber die Ringstrasse (billiger und schneller) und einer &uuml;ber die Kj&ouml;lur-Inlandroute (teurer aber um einiges interessanter). Im Ganzen fahren etwa 15 Personen mit dem Bu, dass heisst mein Drahtesel muss sich nicht mit dem H&auml;ngeplatz hinten am Bus begn&uuml;gen sondern darf im Frachtraum mitfahren. Der Busfahrer stellt mit Fahrrad aufrecht (!) in den Laderaum und lehnt meine Packtaschen dagegen als St&uuml;tze. Ich f&uuml;rchte, dass beim kleinsten Holpern das Ganze aber umfallen wird und mein Fahrrad, da wohl etwas zu leiden h&auml;tte. Zum Gl&uuml;ck kommt noch ein P&auml;rchen angeradelt, dass seine Fahrr&auml;der auch noch mitnehmen m&ouml;chte. So muss das waghalsige Verstauen meines Rades neu &uuml;berdacht werden vom Fahrer. Neue Idee: die R&auml;der m&uuml;ssen nun gestapelt werden (!). Eine ung&uuml;nstige Alternative, aber wir k&ouml;nnen dann das Ganze so polstern, dass ausser Kratzer gr&ouml;ssere Sch&auml;den vermieden werden k&ouml;nnen.<br>
								<br>
								
								
							Die Fahrt ist sehenswert. Nach Akureyri folgt die Strasse einem endlos langen Tal, das in einem Pass endet. Die Umgebung ist gr&uuml;n und vereinzelt stehen sogar B&auml;ume.<br>
								<br>
								
								
							Das P&auml;rchen, dass auch per Fahrrad unterwegs ist, scheint sich im Moment wohl nicht gerade gut zu verstehen. Irgendwie ist der Freund abweisend. Nach l&auml;ngerer Fahrt und einem kleinen Stopp vor einem Souvenirladen zweigt die Strasse nach Kj&ouml;lur ab. Die Landschaft wird wieder wild, Fl&uuml;sse schieben Schlammmassen mit sich, der Grasbewuchs lichtet sich. Auch spielt das Wetter immer weniger mit. Dunkle Wolken ziehen auf es beginnt zu regnen. Vom Innern des Busses aus erscheint alles ziemlich gem&uuml;tlich. Nur stelle ich mir gerade vor, wie es sich wohl draussen auf dem Fahrrad anf&uuml;hlt bei diesem scheusslichen Wetter.<br>
								<br>
								
								
							Bei einem Aussichtspunkt h&auml;lt der Bus an. Der Wind peitscht Regen mit und der Himmel ist von dunklen Nebelfetzen durchzogen.<br>
								<br>
								
								
							Ich fange mit der weiblichen H&auml;lfte des P&auml;rchens ein Gespr&auml;ch an &uuml;ber das... was wohl, das Wetter. Wieder im Bus quatschen wir dann zu dritt &uuml;ber alles m&ouml;gliche. Was f&uuml;r eine Muttersprache die beiden sprechen finde ich zuerst nicht heraus. Wir sprechen Hochdeutsch, beide haben aber einen leichten Akzent.<br>
								
								
							Die Frau ist ein Jahr &auml;lter als ich und ist Schwedin, spricht aber perfekt Franz&ouml;sisch, Englisch, Deutsch, Italienisch und etwas Spanisch. Er ist Unterwalliser, studiert in Z&uuml;rich, so wie seine Freundin, und spricht darum so gut Hochdeutsch. Da es f&uuml;r alle gem&uuml;tlicher ist franz&ouml;sisch zu plaudern, wechseln wir kurzerhand die Sprache. Den Rest der Busfahrt unterhalten wir uns &uuml;ber Island und das Herumreisen.<br>
								<br>
								
								
							In der Mitte der Fahrt, in Hveravellir, steigen wir alle drei wie geplant aus. Das P&auml;rchen m&ouml;chte hier einmal &uuml;bernachten (es gibt zwei H&uuml;tten vom isl&auml;ndischen Wanderverein) und morgens per Bus bis nach Reykjavik durchfahren. Die beiden haben keinen Kocher dabei und sind nicht so motiviert sich auf den Schotterstrassen abzustrampeln, auch ziehen sie es vor unter Solidem zu schlafen. Da es erst mittag ist, gehe ich mit den beiden in eine der H&uuml;tten und wir kochen uns gemeinsam etwas auf dem Gasherd. Fast drei Stunden plaudern wir. Ich merke, dass mir genau dieses Plaudern schon etwas gefehlt hat in letzter Zeit. Gleichzeitig habe ich das Gef&uuml;hl, dass die beiden gerne jemanden Drittes haben im Moment. Gegen drei Uhr mache ich mich langsam auf den Weg. Es f&auml;llt mir aber schwer mich einfach so abzufahren, hinaus in die kahle und auch kalte Wildnis.<br>
								<br>
								
								
							Das P&auml;rchen versteht sich unterdessen wieder pr&auml;chtig und ist voller Tatendrang in der heissen Quelle neben der H&uuml;tte (das gibts auch nur in Island) ein ausgiebiges Bad zu nehmen. Ich packe meine Sachen zusammen und mache noch kurz einen Schnappschuss von einem Vogel (eine Art Wasserl&auml;ufer, glaube ich), den ich aus einem Meter Distanz ablichten kann... Die Tiere hier haben wohl auch noch kaum Menschen gesehen oder sind schon verd&auml;chtig zahm geworden.<br>
								<br>
								
								
							Die Piste ist schlecht hier um Hveravellir. Grober Schotter bedeckt den gr&ouml;ssen Teil der Fahrspur und l&auml;sst das Vorderrad immer wieder herumh&uuml;pfen, wenn ich &uuml;ber einen gr&ouml;sseren Stein dr&uuml;ber fahre. Das Wetter h&auml;lt sich in annehmbaren Grenzen, es nieselt leicht und es herrscht ein schwacher Gegenwind.<br>
								<br>
								
								
							Auf den ersten Kilometer bin ich mich m&uuml;hsam am einfahren. Die Sinne sind noch voll auf das Fahren konzentriert und erlauben nur wenigen Gedanken abzuschweifen.<br>
								<br>
								
								
							Die Kj&ouml;lurroute ist von Sagen umrankt. Erfundene und wahre Geschichten geistern in den K&ouml;pfen und B&uuml;chern herum. Das Kernst&uuml;ck der Kj&ouml;lurroute (die h&ouml;chste Erhebung mit etwa 850m), auf dem ich mich gerade befinde ist westlich und &ouml;stlich von zwei Eispanzern flankiert, dem Langj&ouml;kull und dem Hofsj&ouml;kull. &Ouml;stlich liegen auch die Kerlingarfj&ouml;ll (Hexenberge). Bis ins 19. Jahrhundert getraute sich kein Isl&auml;nder sich diesen Bergen zu n&auml;hern, da von schrecklichen Gestalten die Rede war, die dort hausen sollten.<br>
								
								
							Eine andere Geschichte erz&auml;hlt von einem wagemutigen Sch&auml;fer, der seine Herde noch zu fortgeschrittener Jahreszeit durch die Kj&ouml;lur treiben wollte. Es fing an zu schneien und der Mann wurde nie wieder gesehen. Die Seelen der verendeten Schafe sollen noch heute in der Nacht zu h&ouml;ren sein. Die leiblichen &Uuml;berreste, die Knochen, sind am Fusse des Knochenbergs zu stehen. Tats&auml;chlich sollen dort unz&auml;hlige Gerippe zu finden sein.<br>
								<br>
								
								
							Obwohl ich eigentlich nicht an solche Geschichten glaube. Hier draussen, in dieser d&uuml;steren und &ouml;den Landschaft, alleine auf dem Fahrrad verstehe ich, warum sich solche Erz&auml;hlungen so lange halten. Die Umgebung gibt einem ein Gef&uuml;hl von leichtem Erschauern. Hundert Kilometer bis zur n&auml;chsten Siedlung sind eine lange Strecke f&uuml;r verschreckte Seelen. Leider l&auml;sst sich die Gestalt der Kerlingarfj&ouml;ll und der Eispanzer nur erahnen. Die dichten Wolken verdecken die meiste Zeit die Sicht.<br>
								<br>
								
								
							Als ich den h&ouml;chsten Punkt der Route erreiche, schl&auml;gt mir ein frischer Gegenwind ins Gesicht. Hier oben steht ein kleines Denkmal f&uuml;r den Begr&uuml;nder des isl&auml;ndischen Wandervereins. Der Gew&uuml;rdigte hat mit grossem Einsatz sich f&uuml;r den Aufbau von Routen und H&uuml;tten im wilden Inland von Island eingesetzt. Zum Gl&uuml;ck f&uuml;hrt die Strasse nun leicht abw&auml;rts, so f&auml;llt das Vortw&auml;rtskommen leichter. Die Landschaft erscheint unendlich weit und &ouml;de. Graues Gestein, grauer Himmel, graue B&auml;che, manchmal funkelt aber das strahlende Weiss von einem Gletscher durch die Wolkenwand. Fahrzeugen begegne ich nur einer Handvoll im Verlaufe des Nachmittags.<br>
								<br>
								
								
							Nach einigen Stunden Fahrt auf der holprigen Strasse f&auml;llt mir pl&ouml;tzlich ein seltsam klingendes Ger&auml;usch auf, das vom Hinterteil meines Fahrrads produziert wird. Ein Teil meines Gep&auml;cktr&auml;gers hat sich gel&ouml;st! Lose h&auml;ngte ein Befestigungsgest&auml;nge herunter und reibt am Rad. Schnell bemerke ich, dass sich eine Schraube von alleine vollst&auml;ndig herausgedreht hat durch die Vibrationen. Als Ersatz nehme ich eine Schraube von einer nicht gebrauchten Getr&auml;nkehalterung ab, der Typ ist genau der gleiche. Ich habe schon auf anderen Schotterstrecken die Schrauben regelm&auml;ssig kontrolliert, nun bin ich durch die Teerstrassen zwischen Husavik und Akureyri wohl etwas leichtsinnig geworden.<br>
								<br>
								
								
							Das Gef&uuml;hl, das ich mich mitten in Island befinde befl&uuml;gelt meine Sinne. Vieles geht mir durch den Kopf, w&auml;hrend der langsamen Fahrt &uuml;ber den Schotter. Gegen abend finde ich ein gem&uuml;tliches Pl&auml;tzen Gras zum Zelten in der N&auml;he vom Hvitarvatn, einem gr&ouml;sseren Gletschersee.<br>
								<br>
								
								
							Der Wind hat ziemlich aufgefrischt und ich verkrieche mich in die Apsis zum Kochen. Wie sonst auch schon bef&auml;llt mich von Zeit zu Zeit ein seltsames Gef&uuml;hl. Sobald ich nicht mehr um mich herum die Landschaft sehe, f&auml;ngt manchmal die Fantasie etwas zu spielen an. Einen kurzen Gedanken an die Schafseelen gen&uuml;gt da manchmal und man h&ouml;rt ein feines Bl&ouml;ken aus dem Nirgendwo...<br>
								<br>
								
								
							Ich werde mir bewusst, dass dies wohl die letzte Nacht in der Wildnis sein wird in Island. Zufrieden blicke ich auf die zweieinhalb Wochen Island zur&uuml;ck und bin erstaunt wie stark sich mein Eindruck von Island ge&auml;ndert hat in der Zwischenzeit. Ich f&uuml;hle mich befreit und zufrieden. In jetztigen Zustand k&ouml;nnte ich mir vorstellen f&uuml;r sehr lange Zeit noch mit dem Fahrrad unterwegs zu sein. Nach Asien, nach S&uuml;damerika, aber immer im Tempo der eigenen Muskeln, so langsam, dass der Kopf genug Zeit hat alle Eindr&uuml;cke von aussen zu verarbeiten. Nicht mit einem Bus oder Auto eine Strecke rasen. So dass, nur selten etwas l&auml;nger betrachtet und bestaunt werden kann.<br>
								<br>
								
								
							Das Fahrrad verschafft einem die Leichtigkeit und Dehnbarkeit, die zum Erleben einer Reise notwendig sind.<br>
								<b><br>
									<br>
									
									
								Donnerstag, 10. August 2000<br>
									
									
								Hvitarnes &#150; Middalur, 85 km<br>
									<br>
									<br>
									<br>
									
									
								Freitag, 11. August 2000<br>
									
									
								Middalur &#150; P&ouml;rsm&ouml;rk &#150; Reykjavik, 100 km<br>
									<br>
									<br>
									<br>
									
									
								Samstag, 12. August 2000<br>
									
									
								Reykjavik &#150; Keflavik, 55 km<br>
									<br>
									<br>
									<br>
									
									
								Sonntag, 13. August 2000<br>
									
									
								Ankunft in Z&uuml;rich, Schweiz<br>
								</b></font></p>
						<p><a href="icelandw1.html"><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">1. Woche</font></a><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"> <a href="icelandw2.html">2. Woche</a> 3. Woche</font></p>
						<hr>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular" size="2">Copyright &copy; 2000 by Daniel Croll. All rights reserved</font></p>
					</td>
				</tr>
			</table>
		</div>
		<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">
	</body>

</html>
