<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<meta name="generator" content="Adobe GoLive 4">
		<title>Auf Fahrradtour - Europa, S&uuml;damerika, Asien / Himalaya</title>
		<link href="../../style-main.css" rel="stylesheet" media="screen">
	</head>

	<body bgcolor="#61c500" link="#9f0000">
		<div align="left">
			<h4><a href="../../Main/index2.html" target="_top">Start</a> &gt; <a href="../index3.html" target="_top">Meine Radtouren</a></h4>
		</div>
		<div align="center">
			<table width="600" border="0" cellspacing="2" cellpadding="0">
				<tr>
					<td>
						<h1><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Reisebericht von Island</font></h1>
						<h3><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">22.Juli &#150; 13. August 2000</font></h3>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">1140 km per Fahrrad</font></p>
						<h2><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><b>2. WOCHE</b></font></h2>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><br>
								<b>Samstag 29. Juli 2000<br>
									
									
								Skaftafell National Park &#150; Hnappavellir, ca 25 km<br>
								</b><br>
								
								
							Gegen acht stehe ich auf. Es ist k&uuml;hl geworden. Heute m&ouml;chte ich eine kleine Wanderung im Nationalpark machen. Dieser beginnt auf der H&ouml;he der Sandur und zieht sich einen breiten Bergr&uuml;cken zwischen zwei Gletschern hoch: dem Skaftafellsj&ouml;kull und dem Morsarj&ouml;kull. Leider bin ich nicht gerade der Einzige, der hoch steigen m&ouml;chte&#133; Noch eine halbe Stunde lang bin ich in einer riesigen Carreisegruppe &quot;gefangen&quot;.<br>
								<br>
								
								
							Mit der H&ouml;he zeigt sich langsam der atemberaubender Ausblick auf die Skeidararsandur mit den m&auml;chtig m&auml;anderden Schmelzfl&uuml;ssen und das benachbarte Vatnaj&ouml;kull. Die Vegetation ist sehr vielf&auml;ltig, verschiedenste Arten auf kleinstem Raum. Der Nationalpark ist eine Oase inmitten einer unwirtlichen Landschaft. Nach einer Woche bl&uuml;hende Alpwiesen zu sehen in Island ist schon fantastisch.<br>
								<br>
								
								
							Das grosse Aush&auml;ngeschild des Parkes ist der Svartifoss, ein kleiner Wasserfall, der &uuml;ber regelm&auml;ssig geformte Basalts&auml;ulen abf&auml;llt. Ich habe das Gl&uuml;ck vor den ersten Gruppen oben zu sein und kann so in Ruhe fotografieren und mich umsehen. Ich m&ouml;chte aber noch weiter hoch. Der h&ouml;chste Punkt ist 1174 m&uuml;M, die tiefh&auml;ngende Nebelschicht verdeckt aber die Sicht. Nur etwa bis 600 m&uuml;M lohnt es sich hochzusteigen, dort oben wird die Sicht dann auf den riesigen Skeidararj&ouml;kull frei (was &uuml;brigens soviel heisst wie &quot;der wandernde Fluss-Gletscher&quot;). Nach einem Abstecher auf die &ouml;stliche Seite des Bergr&uuml;ckens steige ich wieder herunter.<br>
								<br>
								
								
							Ich m&ouml;chte heute unbedingt noch weiterfahren in Richtung H&ouml;fn, irgendwie packt mich schon nach einem Tag ohne Fahrradfahren die Ungeduld. Letzte Nacht habe ich mir im Zelt die k&uuml;nftige Route etwas zurecht gelegt und festgestellt, dass die Rundfahrt durch Island nicht ohne Bus zu schaffen ist f&uuml;r mich. Es w&auml;re einfach schade, jeden Tag auf dem Fahrrad sich abzustrampeln und sch&ouml;ne Abstecher fallenlassen zu m&uuml;ssen.<br>
								<br>
								
								
							Ich m&ouml;chte also nach H&ouml;fn, um dort den Bus zuerst nach Egilstadir zu nehmen und dann gleich weiterzufahren nach Myvatn. Die Busfahrt spart mir 400 km (4-6 Tage Fahrradfahrt). So schnell zieht es mich aber doch nicht aus dem gem&uuml;tlichen Campingplatz, bei einem Caf&eacute; schreibe ich noch ein paar Karten in die Schweiz, mal sehen wann diese ankommen von hier aus.<br>
								<br>
								
								
							Es ist schon sp&auml;ter Nachmittag, als ich aufbreche. Die Landschaft auf der Weiterfahrt &auml;hnelt hier wieder sehr dieser vor der Sandur. Gr&uuml;ne Wiesen, Schafe und eine Steilklippe ein paar hundert Meter weiter Inland. Die Felsen werden immer wieder von Gletschern zerschnitten, die sich steil abfallend aus dem Vatnaj&ouml;kull ergiessen. Ich f&uuml;hle mich sehr wohl und habe zum ersten Mal den Eindruck mich so richtig eingelebt zu haben hier in Island. Die Landschaft erscheint vertraut. Nach eineinhalb Stunden Fahrt richte ich mich im Schutz eines kleinen Dammes ein. Die Landschaft an der K&uuml;ste ist sehr eben, sein Zelt irgendwo aufzustellen, ohne dass jeder Vorbeifahrende es sieht, ist nicht einfach. Schliesslich m&ouml;chte man abends doch noch etwas Privatsph&auml;re um sich in Ruhe etwas kochen zu k&ouml;nnen.<br>
								<br>
								
								
							Zuerst fallen mir die beiden grossen Raubm&ouml;wen gar nicht auf. Erst als ich das Zischen in der Luft vernehme und die beiden br&auml;unlich gefiederten V&ouml;gel erblicke jagt es mir einen kleinen Schrecken ein. Das P&auml;rchen liess in unmittelbarer N&auml;he Kot ab. Was soll das? Ich nehme dies nicht weiter Ernst und baue mein Zelt auf und beginne zu kochen.<br>
								<br>
								
								
							Heute ist Kartoffelsuppe angesagt, eine recht gute Instantsuppe. Meist bin ich abends gar nicht so hungrig, aber einen Liter Fl&uuml;ssiges in Form von Suppe zu sich zu nehmen ist schon sinnvoll.<br>
								<br>
								
								
							Abends als ich noch etwas Herumlaufen wollte fallen mir die beiden V&ouml;gel wieder auf, und wie! Einen Meter &uuml;ber dem Boden und pfeilschnell fliegen die beiden auf mich zu. Reflexartig springe ich auf die Seite, bei knapp eineinhalb Metern Fl&uuml;gelspannweite vergeht wohl den meisten das Angeben. Kurz vor mir drehen die V&ouml;gel hoch lassen wieder ihren Kot ab. Jetzt d&auml;mmert mir einiges. Die beiden verteidigen wohl ein gemeinsames Nest oder zumindest ihr Territorium. Die Angriffsfl&uuml;ge sollten mich einsch&uuml;chtern, sowie auch das Abwerfen von Kot. Die V&ouml;gel hier an der K&uuml;ste Islands sind nie merklich durch Menschen gejagt oder eingesch&uuml;chtert worden. Menschen sind f&uuml;r sie Eindringlinge wie andere auch. Am Besten man verjagt sie...<br>
								<br>
								
								
							Ich behalte also k&uuml;nftig die V&ouml;gel im Auge und versuche mich nicht ihrem Standplatz zu n&auml;hern. Solange ich bei meinem Zelt bleibe, lassen sie mich in Ruhe: Dies ist mein Territorium.<br>
								<br>
								<br>
								<b>Sonntag, 30 Juli 2000<br>
									
									
								Hnappavellir &#150; Kalfafellsstadur, ca. 65 km<br>
								</b><br>
								
								
							Bevor ich nicht auf dem Sattel sitze, muss ich noch auf die Raubm&ouml;wen acht geben. Sie t&auml;uschen noch zwei, drei Mal einen Angriff vor, geben dann aber Ruhe. Mein Zeltplatz f&uuml;r diese Nacht ist eigentlich wundersch&ouml;n: An einem B&auml;chlein gelegen, Richtung Inland taucht ein Gletscher aus dem Nebel hinab und in der Ferne ist sogar das Meer sichtbar.<br>
								<br>
								
								
							Die weiteren Kilometer Fahrt f&uuml;hren &uuml;ber eine steinige Ebene. Nach etwa 30 km wird dann der Blick frei auf die Gletscherlagune J&ouml;kulsarlon, ein eisiger Windhauch streift mich. Eisberge! Das erste Mal sehe ich Eisberge. Ein grosser Gletscher hat beim R&uuml;ckzug eine Lagune zur&uuml;ckgelassen, in der nun blauschimmernde Eisberge schwimmen. Ein fantastischer Anblick.<br>
								<br>
								
								
							J&ouml;kulsarlon ist ein Zwischenstop auf der Touristenroute. Alle Welt steigt aus, durchst&ouml;bert den Souvenirladen, trinkt Kaffee und wirft nebenbei auch noch einen Blick auf die eigentliche Attraktion: die Eisberge. Es gibt sogar ein Amphibienfahrzeug, das Gutbetuchte (oder all jene die dies wenigstens w&auml;hrend des Urlaubs vorgeben wollen) f&uuml;r eine kurze Kreuzfahrt zwischen die Eismassen aufnimmt.<br>
								<br>
								
								
							Ich treffe zwei Fahrradfahrergr&uuml;ppchen. Mit einem Franzosen unterhalte ich mich dann noch ausf&uuml;hrlicher. Seltsames Gef&uuml;hl nach einer Woche Englisch wieder Franz&ouml;sisch zu sprechen. Tja es klappt und er erz&auml;hlte mir von seinen Beschwerden: &#132;je roule, je bouffe, je dors, je roule, &#133;&quot; Er mache nichts anderes mehr. Schade eigentlich, ich versuche ihm zu erkl&auml;ren, dass die Landschaft und die Leute doch dies alles entsch&auml;dige, aber f&uuml;r ihn ist das Ganze ein Masotrip, der durchgestanden sein muss.<br>
								<br>
								
								
							Er hat sich &uuml;brigens f&uuml;r eine Anh&auml;ngerl&ouml;sung entschieden. Anstelle der Packtaschen am Fahrrad hat er alles auf einem leichten, schlanken Anh&auml;nger. Er schw&ouml;rt darauf. Immer wieder staune ich &uuml;ber die Vielfalt an Leuten, die per Fahrrad unterwegs sind. Keep on riding!<br>
								<br>
								
								
							Als ich schon wieder aufgestiegen bin auf den Sattel, sehe ich eine Gruppe von Menschen, die aufgeregt Richtung Lagune blickt. Ich steige ab, reisse meinen Fotoapparat und Feldstecher hervor und renne zu ihnen hin. Es ist eine Robbe, die die Aufregung verursacht hat. Ich habe das Gl&uuml;ck noch kurz durch den Feldstecher ihren Kopf mit den grossen Kulleraugen zu erhaschen. Ganz in der N&auml;he ist ein kleiner Schwarm von Krias besch&auml;ftigt mit dem Tauchen nach Fischen. Pfeilschnell tauchen die V&ouml;gel unter Wasser, um sich gleich danach mit einem kr&auml;ftigen Fl&uuml;gelschlag wieder in die L&uuml;fte zu reissen.<br>
								<br>
								
								
							Fasziniert von den Beobachtungen mache ich noch einen kleinen Spaziergang am nahen Meeresstrand. Zu gerne m&ouml;chte ich noch einmal die Robbe auftauchen sehen. Stattdessen liegen zuhauf Vogelgerippe auf dem sandigen Boden. Raubm&ouml;wen, die im Fluge kleinere V&ouml;gel erlegen k&ouml;nnen, haben diesen Friedhof angelegt. Die Robbe taucht leider nicht mehr auf.<br>
								<br>
								
								
							Nach weiteren 30 km Fahrt suche ich mir ein gem&uuml;tliches Pl&auml;tzchen. Auf einem Seitenweg, nach etwa 500 m, komme ich zu einem geeigneten Platz. Ich bin zwar noch in Sichtweite der Strasse, hinsehen wird man aber kaum: gr&uuml;nes Zelt auf gr&uuml;ner Wiese. Die perfekte Tarnung.<br>
								<br>
								
								
							Es gibt Orte, an denen ich mich nicht immer so wohl f&uuml;hle. Ist es die E. A. Poe Lekt&uuml;re von gestern Nacht, die mir noch etwas den Realit&auml;tssinn tr&uuml;bt, ist es die Ungewissheit des Fremden oder sind es nur die seltsamen Ger&auml;usche verursacht durch den auffrischenden Wind und die Schafe, die weitverstreut &uuml;ber die Wiesen ziehen? Das Alleinreisen, alleine zu zelten in einer Wildnis, wie hier in Island fordert schon etwas meine Nerven von Zeit zu Teit. Man muss sich aber diesem Unbehagen stellen. Auch die &ouml;deste Wildnis erscheint vertraut, wenn man am n&auml;chsten Morgen aus dem Zelt kriecht und die schon gesehene Landschaft betrachtet. Und dann schmunzelt man nur noch &uuml;ber die Sorgenfalten, die man sich abends zuvor gemacht hat.<br>
								<br>
								
								
							Heute abend gibts Mehlsuppe (eins der P&auml;ckchen, die mir meine Schwester aufgeschwatzt hat). Die Suppe schmeckt gar nicht so &uuml;bel, getunktes Kn&auml;ckebrot dazu ist auch nicht schlecht&#133;<br>
								<br>
								<br>
								<b>Montag 31. Juli 2000<br>
									
									
								Kalfafellsstadur &#150; H&ouml;fn, ca. 60 km<br>
								</b><br>
								
								
							Nach dem Aufstehen gehe ich kurz zum Fl&uuml;sschen, dass ganz in der N&auml;he durchfliesst. F&uuml;rs Z&auml;hneputzen und Abwaschen ist mir das mitgebrachte Wasser meist zu schade. Aufmerksam wie in den letzten Tagen beobachte ich die V&ouml;gel, besonders solche die keine Scheu zeigen sich nahe ran zu wagen. Beim Zur&uuml;cklaufen zum Zelt sticht mir ein beissender Geruch in die Nase, an der Uferb&ouml;schung liegt ein abgenagtes Schafkadaver, die Rippen stechen hervor der Kopf ist bis auf die Sch&auml;delknochen entbl&ouml;sst. Die freilaufenden Schafe sterben, ohne dass jemand dies bemerken w&uuml;rde. Tja so habe ich eine Nacht in der N&auml;he eines Schafskadavers verbracht. Gut, dass ich nicht nachts dr&uuml;bergestolpert bin...<br>
								<br>
								
								
							Als die Strasse wieder einmal am Strand vorbei f&uuml;hrt, zeigt sich ein Schauspiel der Nebelschwaden &uuml;ber dem Meer. Der Strand liegt in weisse Nebelt&uuml;cher gewandt und die gleissende Sonne erleuchtet das Spiel: m&auml;rchenhaft.<br>
								<br>
								
								
							Um H&ouml;fn zu erreichen muss man ein grosses Delta durchqueren, dass fr&uuml;her wohl ein Gletscher ausgeh&ouml;lt hat und heute durch das Schmelzwasser zu einem Feuchtgebiet wurde. Kilometerlang zieht sich die Strasse schnurgerade hin. Pl&ouml;tzlich, ich habe wohl schon fast vergessen, dass ich mich in Island befinde, kommt mir ein Haus entgegen&#133; Keine Fata Morgana, nein. Es ist ein Haus. Erst eine Weile sp&auml;ter ist das Objekt gen&uuml;gend nahe um erkannt zu werden. Ein &uuml;bergrosser Sattelschlepper hat ein Fertighaus aufgeladen. Nein, nicht ein kleines Gartenh&auml;uschen, ein richtiges Einfamilienhaus aus Holz. Mit etwas weichen Knien schaue ich dem mittlerweile nun an mir vorbeibrausenden Gef&auml;hrt zu. Der Wind l&auml;sst das Haus bedrohlich wackeln&#133;<br>
								<br>
								
								
							Vorbei an gr&uuml;ner Landschaft erreiche ich am sp&auml;ten Nachmittag H&ouml;fn. Der Zeltplatz liegt gleich am Dorfeingang, praktisch gelegen auch deshalb weil die Bushaltestelle sich gleich auf dessen Parkplatz befindet. Als ich ankomme, steht schon ein Motorradfahrer beim Eingang. Es ist ein Deutscher. Er meint, er habe mich heute schon mal gesehen (beim &Uuml;berholen auf der Landstrasse). Leider dreht sich das Gespr&auml;ch f&uuml;r ihn nur um die Tatsache, dass Fahrradfahren doch m&uuml;hsam, und dass sein Gef&auml;hrt doch viel schneller und gem&uuml;tlicher sei. Tja, er ist nicht der erste der sich nicht mit dem Fahrradfahren anfreunden will. Ich kenne niemanden, der schon auf einer Fahrradtour gewesen ist und dies nicht mehr machen w&uuml;rde. Ok, Island hat schon schlechtes Wetter, daf&uuml;r aber gleich mit 100 PS durch die Landschaft knattern zu m&uuml;ssen, nur um schneller an einem Ort zu sein, als man eigentlich m&ouml;chte? Aber, alles ist eine Frage der Gew&ouml;hnung, nat&uuml;rlich gibt es auch ungem&uuml;tliche Momente zum Fahrradfahren: 8 h im eisigen Regen, ausgewaschene Strassen, &#133; Dies alles geh&ouml;rt f&uuml;r mich aber zum Erlebnis ein Land kennenzulernen dazu.<br>
								<br>
								
								
							Nach einem gem&uuml;tlichen Einkauf und ein bisschen Duschen, mache noch eine kleine Rundfahrt durch H&ouml;fn. Unglaublich, ohne Gep&auml;ck verh&auml;lt sich mein Fahrrad wie ein klappriger Esel, ich bin einfach nicht mehr gewohnt, kein Gewicht mehr ausbalaniceren zu m&uuml;ssen.<br>
								<br>
								
								
							H&ouml;fn ist nicht gerade Reykjavik. Ein kleiner Hafen, zwei, drei Imbissbuden, eine Schule und ein Schwimmbad machen das St&auml;dtchen mit 4000 Einwohnern aus. Alles in allem ganz niedlich.<br>
								<br>
								
								
							Gegen Abend f&uuml;llt sich der Zeltplatz allm&auml;hlich mit Leuten. Es stossen noch vier Fahrradfahrer dazu, drei Franzosen r&uuml;cken in Expeditionsausr&uuml;stung an (Sturmzelt, Kletterseil, &#133;) und zu guter letzt eine Carladung &#132;Natur-Reisen&quot; Touristen: Etwa 30 Personen werden per Bus angekarrt, laden zackig ihr ganzes Campingmaterial aus und beginnen emsig wie ein Ameisenhaufen den Aufbau. Irgendwie erinnert mich die ganze stark an Pfadfinderlager, nur eben gehts bei weitem nicht so lustig zu und die K&uuml;che schaffts gerade noch um 21:30 das Abendessen aufzutischen. Gekocht wird &uuml;brigens in einem abgeschlossenen (!) Grossraumzelt, Kohlenmonoxid ahoi.<br>
								<br>
								<br>
								<b>Dienstag 1. August 2000<br>
									
									
								H&ouml;fn &#150; Myvatn, ca 400 km per Bus<br>
								</b><br>
								
								
							Ich stehe viel zu fr&uuml;h auf. Irgendwie bin ich aufgeregt. Im Gegensatz zu all den anderen Reisenden (die ja fast alle per Bus unterwegs sind) habe ich nicht den blassesten Schimmer, wie das Ganze abl&auml;uft hier in Island.<br>
								<br>
								
								
							Kaum habe ich mein Fahrrad neben den Bus gestellt, schnauzt mich ein Buschauffeur an, ich solle mein Fahrrad ihm bringen. Gesagt getan und ich finde mein Fahrrad aufgeh&auml;ngt an zwei Eisenstangen hinten am Bus wieder. Leider ist mein Lenker nicht gerade der handlichste, so muss mein Fahrrad die &auml;usserste Position einnehmen von den dreien, die mitkommen m&uuml;ssen.<br>
								<br>
								
								
							Die Fahrt kann losgehen. Die Fahrkarten werden &uuml;brigens anfangs Fahrt von einer jungen Angestellten (Sch&uuml;lerin mit Ferienjob) ausgestellt, meist steigt diese dann Ende Dorf aus, so dass sie nicht 200 km Fahrt machen muss. Unsere Fahrt nimmt aber schon nach 10 min ein erstes Ende. Ich sitze fast ganz vorne und bekomme mit, wie der Chauffeur per Bordtelefon l&auml;ngere Zeit mit einem Kollegen telefoniert. Sp&auml;ter steigt der etwas b&auml;rbeissige Chauffeur (siehe Fahrradverladen) sogar aus, wohlgemerkt, wir befinden uns mitten auf der Strasse irgendwo nach H&ouml;fn. Nach einer Viertelstunde l&auml;utet das Telefon, einer der Passagiere steigt aus um den Chauffeur zu verst&auml;ndigen: Wieder isl&auml;ndische Konversation. Was ist los? Eine Panne, keinen Sprit, Strasse wegsp&uuml;lt? Dies alles scheint mir sehr merkw&uuml;rdig, w&auml;re doch all dies schon vor der Abfahrt klar gewesen. Nun macht der Chauffeur sogar noch ein Nickerchen auf dem Lenkrad. Wenn das nur gut geht!<br>
								<br>
								
								
							Endlich, es n&auml;hert sich ein Landrover, mit einem flotten Man&ouml;ver wird der Wagen auf der einspurigen Strasse gewendet und ein Angesteller der Busgesellschaft steigt aus und tauscht den Platz mit dem m&uuml;den Chauffeur, welcher sodann den Landrover nimmt und davonbraust. Die Fahrt geht endlich weiter, nun mit einem hoffentlich ausgeschlafenen (oder zumindest gesunden) Chauffeur.<br>
								<br>
								
								
							Die Strasse f&uuml;hrt geradewegs den n&auml;chsten Berg hoch. Was ich aus Distanz als Schuttrinne identifiziert habe, entpuppt sich als wagemutig angelegte Strasse. Knapp am Abgrund vorbei steuert der Chauffeur unseren Bus. Der Neue hat &uuml;brigens den Tick w&auml;hrend den 5 h Fahrt sicher 4 h telefoniert zu haben. W&auml;hrend einem solchen Telefonat, l&auml;sst sich ein Bus nat&uuml;rlich nur einh&auml;ndig steuern, versteht sich. Bei Passwindungen musste so schon mal ein Telefonat kurz unterbrochen werden&#133; Nur um den Gang zu wechseln versteht sich.<br>
								<br>
								
								
							Die Strecke ist &uuml;brigens sehr sch&ouml;n. Zuerst schl&auml;ngelt sie sich den Fjorden entlang, bis sie Richtung Inland abbiegt und ein breites Tal hochf&uuml;hrt bis &uuml;ber einen Pass. Erstes Ziel ist Egilstadir.<br>
								<br>
								
								
							In Egilstadir ist sch&ouml;nes Wetter, richtiges Sommerwetter: Blauer Himmel und warm. Nach einer Stunde Wartezeit geht die Fahrt weiter. Vielleicht noch ein Wort zu meinem Fahrrad: Ich habe geschrieben, dass es an &auml;usserster Stelle befestigt gewesen ist am Bus nach Egilstadir. Die unbefestigte, staubige Strasse hat ihren Tribut gefordert: Noch nie habe ich ein so schmutziges Fahrrad gesehen. Teils fast 1 cm dicke Staubschichten klebten am Rahmen, das Ketten&ouml;l ist trocken gelegt, der Dreck drang in jede Ritze ein&#133; Es hat keinen Sinn etwas gegen den Schmutz zu tun, da die Fahrt ja noch weitergeht.<br>
								<br>
								
								
							Durch karges Land f&uuml;hrt die Ringstrasse an den Myvatn. Auch diese Fahrt ist spannend. Die Strasse ist so holprig, dass der Bus fast auseinanderzufallen droht. Die Devise ist aber trotzdem nicht unter 80 km/h zu fahren (auf W&uuml;stenstrassen gilt dasselbe): Die Unebenheiten (Wellblech) lassen sich nur mit weniger als 5 km/h (was f&uuml;r mich gilt) oder mit mehr als 80 befahren. Alles was dazwischen liegt, verursacht an dem Fahrzeug solch starke Vibrationen, dass alles auseinanderfallen w&uuml;rde. Lustig ist der Tachometer der Busses anzusehen, dieser nimmt bei gr&ouml;sseren Unebenheiten ware Luftspr&uuml;nge. Bei zu starken Dellen ist dem Chauffeur ein stummes Fluchen anzumerken. Eine gewisse Sensibilit&auml;t im Umgang mit dem Fahrzeug ist also zu erkennen.<br>
								<br>
								
								
							Zwischenstop gibts bei einer einsamen Gastwirtschaft auf offener Strecke. Das besondere ist der Herdubreid, 1682 m hoch und laut den Saga der Sitz der G&ouml;tter (die Asgard = &#132;die Burg der Asen&quot;, die Asen sind das G&ouml;ttergeschlecht). Von hier aus d&uuml;rfte er etwa 40 km entfernt sein. Der Berg steht einsam in der &ouml;den Landschaft des Inneren Islands. Hinter Herdubreid befindet sich &uuml;brigens Askja, ein grosser durch einen See gef&uuml;llten Krater. In der Gegend haben &uuml;brigens die Astronauten vom Apollo Mondlandeprogramm ein paar &Uuml;bungen gemacht.<br>
								<br>
								
								
							Kurz vor Myvatn beginnt die Landschaft wortw&ouml;rtlich zu brodeln. Dampf steigt auf. In der ferne ist Krafla zu sehen: eine aktive Vulkanregion mit einem geothermischen Kraftwerk. Links neben der Strasse sehen wir ein brodelndes Feld von Schlamml&ouml;chern und hoch an einem Berghang dringt gelber Schwefel durch das Gestein. Sp&auml;ter durchfahren wir noch das Bohrfeld eines geothermischen Kraftwerkes gleich vor dem See. Die Bohrl&ouml;cher haben &Uuml;berdruckventile, welche st&auml;ndig grosse Dampfwolken ausstossen, der Dampf aus den L&ouml;chern wird durch R&ouml;hren zum Kraftwerk geleitet und treibt dort die Turbinen zur Stromgewinnung an.<br>
								<br>
								
								
							Wir erreichen das h&uuml;bsche St&auml;dtchen Reykjahlid am Ufer des Myvatn. Der Bus l&auml;sst uns bei einem Hotel aussteigen. Mein Fahrrad nehme ich selbst vom Gest&auml;nge ab. Ich will dem Chauffeur diesen Dreckhaufen nicht zumuten. Wenigstens hat sich der Zustand nicht verschlimmert in den letzten Stunden, mehr Dreck h&auml;tte einfach nicht gehaftet auf dem Fahrrad. Auf dem Weg zum Campingplatz frage ich bei einer Tankstelle noch nach Wasser zu, Fahrradwaschen, mit dem Autoputzaufsatz f&uuml;r den Schlauch (mit B&uuml;rste) geht die Aktion dann auch ganz fix.<br>
								<br>
								
								
							Der Campingplatz liegt gleich am See. Die Sonne scheint und es ist einfach herrlich die Abendstimmung zu geniessen. Ich schlage mein Zelt auf, gehe mich duschen (kostet nichts, schmeckt aber stark nach Schwefel, was solls, dann halt ein bisschen Eierkochen-Romantik w&auml;hrend der Dusche) und wasche ein paar Kleidungsst&uuml;cke. Rechtzeitig zum Sonnenuntergang habe ich meinen Reis fertiggek&ouml;chelt. Die untergehende Sonne taucht den See in tiefes orange, rot und schliesslich blau und violett. Einfach herrlich.<br>
								<br>
								
								
							Hoffentlich werden die Photos etwas, die Wasserv&ouml;gel im Gegenlicht des Sonnenuntergangs sind ein lohnendes Sujet.<br>
								<br>
								
								
							Das My von Myvatn bedeutet &uuml;brigens &#132;M&uuml;cken&quot;, also M&uuml;ckensee. In der Abendsonne sind diese zwar zu Millionen zu sehen, haben aber nicht die Absicht durch Stechen negativ aufzufallen. Gl&uuml;ck gehabt.<br>
								<br>
								<br>
								<b>Mittwoch 2. August 2000<br>
									
									
								Reykjahlid &#150; Reykjahlid, 40 km<br>
								</b><br>
								
								
							Eine frische Brise weht um die Zelte und l&auml;sst den Zeltstoff flattern. Vorbei die strahlende Sonne von gestern. Es ist k&uuml;hler geworden. Ich weiss eigentlich immer noch nicht so recht, was ich genau machen m&ouml;chte in den n&auml;chsten Tagen. Gestern abend war ich noch bei der Campingplatz Betreuerin, eine sehr nette Frau. Sie meinte, dass der k&uuml;rzeste Weg nach Dettifoss, dem gr&ouml;ssten Wasserfall Europas, kaum zu befahren sei (mit dem Auto). Als ich ihr sage, dass ich mit Fahrrad unterwegs bin, meinte sie abschliessend, wenn man&#146;s gewohnt sei auf ruppigen Schotterpisten zu fahren sollte es eigentlich schon gehen. Viel schlauer als zuvor war ich nach dieser Information selbstverst&auml;ndlich nicht.<br>
								<br>
								
								
							Ich entscheide heute mal eine Runde um den See zu fahren (40 km), irgendwo zu campieren und dann Morgen &uuml;ber Krafla (dem Vulkanfeld) nach Dettifoss zu fahren, schlechte Strasse hin oder her. Ich packe meine Sachen zusammen, die W&auml;sche von gestern ist Dank dem Wind trocken.<br>
								<br>
								
								
							Schon nach den ersten Metern auf der Teerstrasse, die um den See f&uuml;hrt, f&auml;llt mir der starke Wind auf. Richtung? Gegenwind, wie fast immer! Das Treten ist nat&uuml;rlich m&uuml;hsam bei starkem Wind, welcher st&auml;ndig an einem zerrt und versucht einem aus dem Gleichgewicht zu kippen. Ich komme aber trotzdem vorw&auml;rts.<br>
								<br>
								
								
							Mein erstes Ziel ist der Vulkankrater Hverfell, der markant den See &uuml;berragt. Dieser ist ein &uuml;berdimensionierter Schutthaufen, etwa 200m hoch und vor 2700 Jahren durch eine einzige gewaltige Explosion entstanden. Sein Kraterdurchmesser d&uuml;rfte etwa 400m betragen und die Basis &uuml;ber einen Kilometer. Der Weg zum Hverfell stellt sich als &uuml;ble Sandpiste heraus. Durch das schwere Gep&auml;ck schlitterte mein Fahrrad mehr als dass es vorw&auml;rts kommt.<br>
								<br>
								
								
							Der Kegel darf nur &uuml;ber einen einzigen Weg bestiegen werden, da die menschliche Erosion grossen Schaden anrichtet. Wir Touris sollen ja schliesslich nicht in f&uuml;nf Jahren niedertrampeln, was tausende Jahre der Witterung getrotzt hat.<br>
								<br>
								
								
							Als ich mich gerade bereit machen will f&uuml;r den kurzen Aufstieg, f&auml;hrt ein anderer Fahrradfahrer ein. Ein Kanadier, aus Quebec, der sein Gep&auml;ck beim Campingplatz gelassen hat: schlaue Entscheidung. Wir beschliessen kurzerhand gemeinsam den Ausflug auf den Vulkan zu machen.<br>
								<br>
								
								
							Einmal oben, ist man &uuml;berw&auml;ltigt von der Aussicht. Myvatn liegt inmitten einer endlosen Ein&ouml;de. Im Norden raucht der Krafla (am anderen Tag erfahre ich, dass es sich um ein geothermisches Kraftwerk handelt). Gegen Osten sind riesige versteinerte Lavastr&ouml;me zu sehen, die von einer bewegten Vergangenheit zeugen. Der See selbst ist tats&auml;chlich &uuml;bers&auml;t von kleinen Inseln, kleinen Pseudokratern, die durch Wasserdampfexplosionen entstanden sind.<br>
								<br>
								
								
							Der Krater des Vulkans zeigt keine vulkanische Aktivit&auml;t, eher menschliche da auf dem Kratergrund allerhand mond&auml;ne Naczafiguren eingearbeitet sind (im Stile von &#132;I was here, Nick&quot; oder &#132;I love you&quot;). Die Zeichnung d&uuml;rften wohl definitiv nicht von Ausserirdischen stammen. Erich von D&auml;niken w&uuml;rde mir zwar widersprechen, aber was solls...<br>
								<br>
								
								
							Am Kraterrand weht ein kr&auml;ftiger Wind, man kann sich richtiggehend &#132;gegen den Wind abst&uuml;tzen&quot;. Das Photographieren wird zur Herausforderung, man muss die kurze Ruhe zwischen zwei B&ouml;en abwarten um mit ruhiger Hand fotografieren zu k&ouml;nnen. Nach einer Umrundung des Kraterrandes, stehen wir schon wieder am Ausstieg. Gerade als wir runtergehen wollen, kommen drei keuchende Touristen entgegen, die uns kurzatmig begr&uuml;ssen. Das Kreuzen auf diesem schmalen Pfad ist schon etwas schwierig, da immer alles ins Rutschen zu kommen droht.<br>
								<br>
								
								
							Ich mache mich wieder auf den Weg zur Hauptstrasse. Die Strasse am See entlang ist schon beeindruckend, immer wieder vulkanische Gesteinsformation, dichte Vegetation (sehr selten in Island) und nat&uuml;rlich der See. Nach einer Stunde Fahrt gelange ich nach Skutustadir, das Gegenst&uuml;ck zu Reykjahlid. Das Wetter verschlechtert sich und ich mache Halt in einem Restaurant. Ein paar Karten schreiben, etwas im Reisef&uuml;hrer lesen und Kaffeetrinken...<br>
								<br>
								
								
							Als das Wetter sich wieder bessert, schaue ich mir noch die eindr&uuml;cklichen Pseudokrater an, die gleich vor dem Dorfeingang liegen. Das vulkanische Material, aus dem sich diese H&uuml;gel zusammensetzen ist wie &uuml;berall stark erosionsanf&auml;llig und somit sind Stege gebaut worden, dort wo sich heikle Stellen befinden.<br>
								<br>
								
								
							Bei strahlendem Wetter und nur noch einer leichten Brise mache ich mich auf die Weiterfahrt. Schon bald &uuml;berquert die Strasse die Laxa (Lachsfluss), der einzige Abfluss des Sees. Das westliche Ufer des Myvatn ist ein wichtiges Vogelbrutgebiet, grosse Teile sind Sumpfgebiet und kaum zug&auml;nglich. Leider sind nicht nur V&ouml;gel G&auml;ste dieses Uferabschnitts, sondern auch M&uuml;cken laben sich an den Gestaden.<br>
								<br>
								
								
							Augen zukneifen, Kopf einziehen, durch die Nase atmen und m&ouml;glichst schnell weiter... Bei einer kleinen Verschnaufpause bemerke ich den schwarzen Touch meines sonsten grauen Pullis... allm&auml;hlich machen sich die M&uuml;cken wieder auf mein Kleidungsst&uuml;ck zu verlassen und surren stattdessen um meinen Kopf. Zum Gl&uuml;ck stechen diese Biester nicht, sonst m&uuml;sste man wohl hier alle Unvorsichtigen in die Klapsm&uuml;hle einliefern nach deren ersten Erfahrungen mit den M&uuml;cken.<br>
								<br>
								
								
							Das letzte St&uuml;ck bis Reykjahlid f&uuml;hrt wieder durch ein Lavafeld, ein noch sehr junges &uuml;brigens, etwa 150 Jahre alt. Eindr&uuml;cklich liegt das erstarrte Gestein in Platten in einander verschachtelt. Es gibt eine Sage, dass ein Riese, um sich die Gunst einer Frau zu verschaffen, sich einen Weg durch diese Lava bahnen musste. Alle hielten dies f&uuml;r vollkommen unm&ouml;glich, bis sie eines Besseren belehrt wurden, sehr zu Ungunsten der betroffenen Frau.<br>
								<br>
								
								
							Ja, ich kehre wieder nach Reykjahlid zur&uuml;ck. Ich quartiere mich wieder auf dem selben Campingplatz ein, da er so sch&ouml;n ist. Eigentlich h&auml;tte ich einen Teil meines Gep&auml;cks getrost hierlassen k&ouml;nnen, ich habe mich aber am Morgen noch nicht entscheiden k&ouml;nnen.<br>
								<br>
								
								
							Nach einer kleinen Einkaufstour im Supermarkt, mache ich mich gem&uuml;tlich ans Kochen.<br>
								<br>
								
								
							Ich treffe auf dem Platz &uuml;brigens ein holl&auml;ndisches P&auml;rchen, das auch auf Fahrradtour ist. Dieses ist mir schon im Skaftafell National Park aufgefallen und der Zufall brachte uns wieder zusammen.<br>
								<br>
								
								
							Der Abend bringt dann den ersehnten Sonnenuntergang, wiederum wird der See in tiefrot und blau getaucht, alles scheint aufzugl&uuml;hend, toll!<br>
								<br>
								<br>
								<b>Donnerstag 3. August 2000<br>
									
									
								Reykjahlid &#150; Krafla - Dettifoss, 65 km<br>
								</b><br>
								
								
							Ich gehe den Start ins n&auml;chste Abenteuer gem&uuml;tlich an. Ich genehmige mir noch eine Dusche und plaudere mit ein paar anderen Reisenden. Als ich schon zur Abfahrt bereit bin und noch am Trinkflaschen auff&uuml;llen bin, f&auml;llt mir ein Mann auf, der eingehend die Mechanik meines Drahtesels zu studieren scheint. Gleichzeitig erscheint noch ein Schweizer P&auml;rchen mit Drahteseln. Wir kommen alle vier ins Gespr&auml;ch und sofort stellt sich heraus, dass der Mann Deutscher ist und auch nach Krafla radeln wird. Die beiden Schweizer haben dies schon besucht und machen sich direkt weiter nach Akureyri. Die beiden Holl&auml;nder von gestern trudeln gerade ein, welch Zufall, auch die beiden wollen nach Krafla.<br>
								<br>
								
								
							Nach kurzer Zeit macht sich so schon unsere kleine Karawane Richtung Krafla auf. Zwischen Reykjahlid und der Abzweigung nach Krafla liegt leider ein H&uuml;gel. Schnell merke ich warum ich die gr&ouml;sste M&uuml;he habe mit anderen mitzuhalten, alle anderen haben ihr Gep&auml;ck auf dem Campingplatz gelassen, was f&uuml;r mich nicht m&ouml;glich ist, da ich ja gleich weiter m&ouml;chte nach Krafla.<br>
								<br>
								
								
							Neben den beiden Holl&auml;ndern, bilde ich mit dem Deutschen ein P&auml;rchen. Er ist wohl gegen f&uuml;nfzig und ein sympathischer Typ. Er war Manager, kaufte sich Aktien und wurde reich. Er ist wohl einer der wenigen die sich auf diese Weise nicht korrumpieren liessen: Er stieg aus mit dem ganzen Geld und vertreibt sich seitdem die Zeit als Hausmann. Die Reiselust l&auml;sst sich bei ihm aber nicht b&auml;ndigen, so kommt es, dass er ausser Bergsteigen, so ziemlich &uuml;berall auf der Welt war. Seit kurzem leitet er f&uuml;r einen Expeditionsanbieter in M&uuml;nchen (wahrscheinlich DAV Summit Club bin aber nicht sicher) Ausfl&uuml;ge auf den Kilimandscharo und so. Er ist f&uuml;r sieben Wochen in Island und hat die ganze Westk&uuml;ste von Island abgefahren (er f&auml;hrt jeden Fjord aus, was die Strecke locker verf&uuml;nffacht). Er startet oft morgens um sechs und f&auml;hrt manchmal bis in die Nacht hinein. Respekt...<br>
								<br>
								
								
							Nach der Steigung kommt eine kleine Abfahrt und an deren Ende befinden sich auch schon die ersten sprudelnden und schnaubenden Schlamml&ouml;cher. Mein Gef&auml;hrte meint nur l&auml;ssig, dass tats&auml;chlich auf der ganzen Welt die Vulkane gleich riechten... nach Schwefel, bzw. etwas bildlicher nach faulen Eiern (bei denen die Bakterien bei der F&auml;ulung den Schwefel aus den Proteinen freisetzen).<br>
								<br>
								
								
							Ich verstecke meine Gep&auml;cktaschen, um nicht alles nach Krafla hochzuschleppen, schliesslich sind ja noch etwa 300 H&ouml;henmeter zu machen und ohne Gep&auml;ck macht sich dies leichter. Eigentlich h&auml;tte ich mein Gep&auml;ck wohl am Strassenrand liegenlassen k&ouml;nnen, in Island wird kaum je etwas gestohlen, mein Mitfahrer meint aber wir sollten kein Risiko eingehen.<br>
								<br>
								
								
							Die Strasse nach Krafla wird gerade auf mehreren Kilometern gleichzeitig repariert. Interessanterweise braucht man, um eine Schotterstrasse zu reparieren auch einen Tankwagen. Dieser spritzt den frischen Schotter nass, welcher sich dann wohl besser komprimieren l&auml;sst. Wir haben so unsere M&uuml;he mit dem aufget&uuml;rmten Schotter, hoffentlich wird der Endzustand der Strasse etwas besser aussehen. Nach ein paar Kilometern fahren wir am geothermischen Kraftwerk von Krafla vorbei. Aus der ganzen Gegend f&uuml;hren Druckleitungen zur Zentrale, in welcher dann der Dampfdruck f&uuml;r die Stromerzeugung genutzt werden kann. Der Dampf entsteht &uuml;brigens in L&ouml;chern von Hunderten von Metern Tiefe. Wasser wird hinuntergepumpt, welches schlagartig erhitzt wird und so die Turbinen antreibt.<br>
								<br>
								
								
							Eine kleine Anekdote &uuml;ber die gewaltigen Kr&auml;fte, die von dieser Vulkanregion freigesetzt werden k&ouml;nnen: In den siebziger Jahren wurde die erste Probebohrung angesetzt. Leider hat man sich etwas versch&auml;tzt, die Bohrung war gerade &uuml;ber einer Magmakammer plaziert. Eine gewaltige Explosion schleuderte das Bohrger&auml;t drei Kilometer weit fort und ein riesiger Krater entstand. Gl&uuml;cklicherweise kam dabei niemand ums Leben. Der entstandene Krater wurde &uuml;brigens Sjalfskapar Viti getauft, was soviel wie &#132;selbstgemachte H&ouml;lle&quot; bedeutet. Gute Namenswahl.<br>
								<br>
								
								
							Den Deutschen zieht es vorallem auf den Krafla, den h&ouml;chsten Berg hier in der Gegend (etwa 700m). Er meint, in Island fehle ihm das Gef&uuml;hl zuoberst auf einem Berg zu stehen schon sehr (er klettert viel in Deutschland und der Schweiz). So verabschieden wir uns. Ich ziehe es vor die Vulkanspalte anzuschauen, welche noch vor f&uuml;nfzehn Jahr gewaltige Mengen Lava spuckte.<br>
								<br>
								
								
							Der aktive Vulkan ist keine Erhebung sondern eher eine lang gezogene &Ouml;ffnung. Die ganze Gegend ist durchzogen von erstarrten Lavastr&ouml;men unterschiedlicher Helligkeit: Schwarze sind die j&uuml;ngsten, Hellbraune sind schon &auml;lter (st&auml;rker erodiert). Ich staune, man kann tats&auml;chlich auf der Spalte laufen, es dampft zwar aus allen Ritzen, die Oberfl&auml;che sieht aber einigermassen stabil aus. Noch vor einigen Jahren ist das Betreten durch grellorange Warnschilder mit Totenk&ouml;pfen verboten gewesen, es hat sich aber schon damals niemand um die drohende Gefahr gek&uuml;mmert. Auf einer Postkarte habe ich gesehen, wie h&ouml;llisch diese Spalte erscheint bei einem Ausbruch. Heute scheint aber alles friedlich zu sein, da sogar die Omas und Opas darauf spazieren gehen.<br>
								<br>
								
								
							Am Wegrand &ouml;ffnen sich im wieder kleine &#132;H&ouml;llenpforten&quot;, L&ouml;cher mit einem halben Meter Durchmesser, r&ouml;tlicher F&auml;rbung an den W&auml;nden und unergr&uuml;ndlicher Tiefe... Auf einem kleinen Vulkankegel esse ich etwas. Bald bemerke ich, dass die kleine &Ouml;ffnung unter meinen F&uuml;ssen die Quelle eines kleinen Lavastroms gewesen ist, der sich deutlich sichtbar den Hang hinunter schl&auml;ngelt. Verr&uuml;ckter Ort hier!<br>
								<br>
								
								
							Aus der Ferne ist immer wieder ein Donnergrollen zu h&ouml;ren, je nach Windrichtung besonders laut und dann wieder ertr&auml;glicher. Das Ger&auml;usch scheint von einem Bohrloch zu kommen, das in Richtung Krafla-Berg liegt. Neugierig fahre ich mit dem Fahrrad n&auml;her. Die Strasse d&uuml;rfte zwar nicht befahren werden, da sich aber auch Reisebusse um dieses Verbot nicht k&uuml;mmern, fahre ich durch. Das Donnergrollen kommt tats&auml;chlich von einem Bohrloch, welches auch eine weithin sichtbare Dampfwolke ausst&ouml;sst (siehe Hverfell von gestern, 15 km entfernt).<br>
								<br>
								
								
							Beim N&auml;hertreten, erscheint das Get&ouml;se, wie das Starten eines Jumbojets (wenn man sich neben das Triebwerk stellt), die Erde zittert unter den F&uuml;ssen. Hier muss ein gewaltiger Druck entstehen durch das Herunterpumpen von Wasser. Kurz erinnere ich mich an die Geschichte von &#132;Sjalfskapar Viti&quot;. Das Bohrloch hier scheint aber unter Kontrolle zu sein.<br>
								<br>
								
								
							In der N&auml;he liegt noch der sehensw&uuml;rdigste Krater, der Viti (die H&ouml;lle). Dieser ist gef&uuml;llt mit einem azurblauen See und das Paradest&uuml;ck zum Fotografieren. Die 300 m Durchmesser sind schon imponierend. Die Umgebung des Kraters ist durchzogen von Dampfl&ouml;chern, der ganze Boden scheint zu brodeln.<br>
								<br>
								
								
							Da es schon gegen drei Uhr ist, mache ich mich auf den R&uuml;ckweg. Mein Gep&auml;ck finde ich ohne weitere Probleme, da ich die Wegstangen abgez&auml;hlt habe und so nur noch bis zur richtigen fahren musste. Kurz darauf bin ich auch schon wieder auf der Ringstrasse, welcher ich nun Richtung Osten folge. Nach etwa 12 km sollte die Abzweigung nach Dettifoss kommen.<br>
								<br>
								
								
							Das Wetter wird zunehmends schlechter. Wind kommt auf, Regen setzt ein. Obwohl die Strecke nur kurz ist, kommt sie mir doch m&uuml;hsam lang vor. Vielleicht bin ich nicht so ganz in Form.<br>
								<br>
								
								
							Endlich kommt die Abzweigung und das Abenteuer kann beginnen. 22 km sollen es bis zum Nationalpark sein, an dessen Grenze liegt dann auch der Wasserfall Dettifoss.<br>
								<br>
								
								
							Die Strasse ist katastrophal, es liegt zum Teil dicker Schotter. Man muss das Fahrrad immer darum herum steuern um nicht unn&ouml;tig Kraft zu verlieren und wenns gleichzeitig noch ansteigt dann wirds heikel. Auch machen sich die vollen Wasserflaschen bemerkbar, ich brauche aber diese Reserve, da so schnell keine Siedlung mehr anzutreffen ist. An manchen Stellen ist der Weg bis auf einen Meter eingefressen in die Umgebung. Wenn kein Schotter mehr liegt, dann ist alles voller Schlamm.<br>
								<br>
								
								
							Die Vorw&auml;rtskommen geht nur im Schritttempo, irgendwie komme ich aber gut in einen Trott und es f&auml;ngt an mir zu gefallen. Nur drei Fahrzeuge kreuzen mich auf dem ganzen Weg, was dann auch jedesmal ein m&uuml;hsames Unterfangen ist. Die Fahrzeugbreite entspricht oft der Wegbreite...<br>
								<br>
								
								
							Das Wetter bessert sich allm&auml;hlich, die Nebelschwaden beginnen sich zu lichten. Am Horizont, dort wo ich etwa Dettifoss erwarte, liegt eine besonders hartn&auml;ckige Wolke. Ob dies schon der Gischtstrahl des Wasserfalls ist?<br>
								<br>
								
								
							Gegen sieben Uhr erreiche ich die Grenze des Nationalparks. Das grosse Willkommensschild bedeutet aber nicht nur das ich am Ziel bin sondern leider auch, dass hier campieren verboten ist. Neugierig auf den Wasserfall, fahre ich noch bis zur Abzweigung nach Dettifoss. Zu meinem Erstaunen sind dies noch 3 km, ich habe gedacht, dass man den Wasserfall schon von der Strasse aus sehen kann. Die Abzweigung ist noch &uuml;bler, als die Strasse vorhin. Lange bin ich hin und her gerissen, soll ich noch zum Wasserfall fahren oder lieber schon jetzt mein Zelt aufschlagen. Nach ein paar hundert Metern auf der Strasse Richtung Dettifoss kehre ich um, mehrere Gegensteigungen und endloser Schotter lassen meinen Eifer den Wasserfall zu sehen abk&uuml;hlen.<br>
								<br>
								
								
							Wo aber soll ich mein Zelt aufschlagen? Die Gegend hier ist vollkommen kahl. Kein Strauch, kein Gras, nichts als Sand und Steine, nur vereinzelt ein kleines Pfl&auml;nzchen. Bei diesen Umst&auml;nden ist es schwierig ein Zelt zu verstecken. Als ich noch am Suchen bin, kommt dicker Nebel auf. Kurzerhand schiebe ich mein Fahrrad auf eine kleine Anh&ouml;he neben der Strasse. Oben gibt es wenigstens nicht gerade direkten Einblick auf meinen Zeltplatz.<br>
								<br>
								
								
							Als ich am Zeltaufstellen bin, ist der Nebel sehr dicht geworden. Kaum noch zehn Meter sind zu sehen. Ich komme mir vor wie am Ende der Welt. Pl&ouml;tzlich dringt ein seltsames Ger&auml;usch durch den dichten Nebel. Ein Tier? Ein verlaufenes Schaf? Die n&auml;chste Siedlung liegt 40 km weit entfernt und dazwischen ist Niemandsland. Be&auml;ngstigt von dieser unheimlichen, langsam eindunkelnden Umgebung stelle ich mein Zelt auf. Um die Zeltschn&uuml;re zu fixieren brauche ich Felsbrocken, H&auml;ringe halten unm&ouml;glich in diesem weichen Sand.<br>
								<br>
								
								
							Ich bin sehr froh, mich in den Schutz meines Zeltes zur&uuml;ckziehen zu k&ouml;nnen. Der Zeltstoff bildet f&uuml;r mich eine Schutzh&uuml;lle vor dem n&auml;chtlichen Unbekannten. Dies ist einer der schwierigen Momente, wenn man alleine unterwegs ist. Man ist verloren inmitten einer riesigen Ein&ouml;de. Kein Mensch, an den man sich wenden k&ouml;nnte. Dicker Nebel verschleiert das Antlitz der Natur und l&auml;sst der Einbildung freien Lauf. In solchen Situation muss man sich schon selber gut kennen, um sich beruhigen zu k&ouml;nnen.<br>
								<br>
								
								
							M&uuml;de falle ich in einen tiefen Schlaf.</font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><b>Freitag, 4. August 2000<br>
									
									
								Dettifoss &#150; Asbyrgi, 50 km</b><br>
								<br>
								
								
							Morgens ist nichts mehr zu sp&uuml;ren von der unheimlichen Umgebung. Die Sonne dringt f&uuml;r kurze Momente durch die Wolkenschicht und l&auml;sst die Landschaft aufblitzen in ihren Farben. Mein Zeltplatz gleicht einer Mondlandschaft, alles voller Sand und Ger&ouml;ll, nur kleine Grasb&uuml;schel sind zu sehen ab und zu. Schnell noch ein Foto machen vom Zelt und dem Fahrrad.<br>
								<br>
								
								
							Heute solls endlich zum Wasserfall gehen. Mein Gep&auml;ck nehme ich somit auch nur bis zur Abzweigung mit und fahre so in lockerem Tempo bis zum Wasserfall. Der Gischtstrahl ist tats&auml;chlich von weitem zu sehen. Aber so gross, dass ich diesen schon gestern 15 km entfernt gesehen h&auml;tte ist er auch nicht oder doch? Der Parkplatz befindet sich noch etwa 300 m vom Fluss entfernt, gerade genug um in einem Reiseprospekt f&uuml;r Cartouristen anpreisen zu k&ouml;nnen, dass die Naturwunder in Island &uuml;ber wundersch&ouml;ne Wanderrouten erreicht werden k&ouml;nnen und hierf&uuml;r gutes Schuhwerk erforderlich sei. Die staunenden (und stolpernden) Touris s&auml;umen nat&uuml;rlich auch in diesem Teil Islands die Sehensw&uuml;rdigkeiten.<br>
								<br>
								
								
							Der erste Anblick des Dettifoss ist &uuml;berw&auml;ltigend. &Uuml;ber eine 42 m hohe Felsstufe st&uuml;rzen sich 200 &#150; 500 Kubikmeter Wasser pro Sekunde. Das Wasser des Jokulsa a Fj&ouml;llum (&#132;Gletscherfluss der aus den Bergen kommt&quot;) ist braun gef&auml;rbt durch den Schlamm der mitgeschleppt wird. Kurz nach dem Wasserfall, wird eine grosse Gischtwolke etwa hundert Meter hoch gedr&uuml;ckt, was einen Dauerregen verursacht. Aus diesem Grund ist auch das Flussufer an manchen Stellen &uuml;berwachsen mit wasserliebenden Moosen und es bilden sich grosse Pf&uuml;tzen.<br>
								<br>
								
								
							Am Wasserfall treffe ich auf den Deutschen von gestern, er hat f&uuml;r heute eine weitere Stippvisite gemacht. Wie zum Teufel ist er aber schon vor mir beim Wasserfall angekommen? Mein Anfahrtsweg war 4 km, seiner mindestens 40 km und auf was f&uuml;r einer Strasse... Wir verabschieden uns aber schon bald wieder, er will zur&uuml;ck nach Myvatn und ich noch etwas den Fluss hoch zum oberen Wasserfall dem Selfoss, dieser ist zwar weniger hoch, daf&uuml;r aber durch seine Hufeisenform besonders eindr&uuml;cklich.<br>
								<br>
								
								
							Fast werde ich Zeuge eines Todessprungs in die Schlucht vom Dettifoss. Ein deutscher Tourist will unbedingt ein Foto des Abgrundes erhaschen und hierf&uuml;r sieht er keine andere M&ouml;glichkeit, als sich auf die &auml;usserste Felsplatte zu stellen. Durch die Gischt ist alles &auml;usserst glitschig und beinahe w&auml;re der Ausflug schiefgegangen. Tja, beim Fotografieren sollte man sich wie beim Bergsteigen verhalten, auch die sch&ouml;nste Foto rechtfertigt nicht den Absturz. Dummer Spruch zwar, aber noch l&auml;ngst nicht alle scheinen es kapiert zu haben.<br>
								<br>
								
								
							Bei der Weiterfahrt Richtung Polarmeer, gr&uuml;nt die Landschaft auf. Das Wetter pr&auml;sentiert einen blauen Himmel und macht die Fahrt zu einem besonderen Vergn&uuml;gen. Die Vegetation wird immer dichter, Str&auml;ucher bedecken die Oberfl&auml;che. Nach einer der vielen Anh&ouml;hen kommt pl&ouml;tzlich ein t&uuml;rkisschimmerndes Band am Horizont ins Blickfeld: das Polarmeer.<br>
								<br>
								
								
							Gegen vier Uhr erreiche ich nach einer kurzen Abfahrt die grosse Strasse am Delta des Flusses. Das Meer ist nun deutlich sichtbar und seine eigent&uuml;mlich Farbe wirkt fantastisch.<br>
								<br>
								
								
							Asbyrgi macht den n&ouml;rdlichen Abschluss des Nationalparkes, ein hufeisenf&ouml;rmiger Canyon von etwa 800 m Durchmesser, zwei Kilometer L&auml;nge und 100 m Tiefe. Es gibt zwei halbwegs glaubw&uuml;rdige Erkl&auml;rungen f&uuml;r die Entstehung dieses Gebildes: (1) ein J&ouml;kulhaup (Gletscherflut) soll innert drei Tagen diesen Canyon ausgewaschen haben oder (2) ein G&ouml;ttersohn auf seinem befl&uuml;gelten Pferd soll gelandet sein, daher die Hufeisenform.<br>
								<br>
								
								
							An der Hauptstrasse finde ich zum Gl&uuml;ck schnell einen Laden, wo ich meine Wasserflaschen f&uuml;llen und Brot und Suppe kaufen kann. Ich entschliesse irgendwo auf der Weiterfahrt nach Husavik nach einem geeigneten Zeltplatz Ausschau zu halten. Leider ist der Strassenrand von Z&auml;unen eingefasst und dort wo eine Abzweigung ist gibt es &uuml;berhaupt keinen Sichtschutz. Nach ein paar Kilometern gebe ich die Suche auf und nehme den erstbesten Platz. Etwa siebzig Meter von der Strasse entfernt, kann ich mein Zelt aufstellen. Die meisten Autofahrer k&ouml;nnen mich zwar sehen, &Auml;rger wird es hier aber kaum geben.<br>
								<br>
								
								
							Der Abend bietet einen sch&ouml;nen Sonnenuntergang. Wie immer in Island ist dieser kaum zu verpassen: er dauert Stunden.<br>
							</font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><br>
								<a href="icelandw1.html">1. Woche</a> 2. Woche <a href="icelandw3.html">3. Woche</a></font></p>
						<hr>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular" size="2">Copyright &copy; 2000 by Daniel Croll. All rights reserved</font></p>
					</td>
				</tr>
			</table>
		</div>
		<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">
	</body>

</html>
