<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<meta name="generator" content="Adobe GoLive 4">
		<title>Auf Fahrradtour - Europa, S&uuml;damerika, Asien / Himalaya</title>
		<link href="../../style-main.css" rel="stylesheet" media="screen">
	</head>

	<body bgcolor="#61c500" link="#9f0000">
		<div align="left">
			<h4><a href="../../Main/index2.html" target="_top">Start</a> &gt; <a href="../index3.html" target="_top">Meine Radtouren</a></h4>
		</div>
		<div align="center">
			<table width="600" border="0" cellspacing="2" cellpadding="0">
				<tr>
					<td>
						<h1><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Reisebericht von Island</font></h1>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><b>22.Juli &#150; 13. August 2000</b></font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">1140 km per Fahrrad</font></p>
						<h2><b><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">1. WOCHE</font></b></h2>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><br>
								<b>Samstag 22.Juli 2000<br>
									
									
								Laufen, Schweiz &#150; Keflavik, Island</b><br>
								<br>
								
								
							Endlich geht&#146;s los. Raus aus dem engen Korsett der letzten Wochen. Schluss mit den beklemmenden Gef&uuml;hlen, die Pr&uuml;fungen mitsichbringen. Die Reisevorbereitung ist kurz und heftig, eineinhalb Tage blieben mir um, alles vorzubereiten f&uuml;r (fast) alle Eventualit&auml;ten: Wie kalt wird es? Halten die Reifen durch? K&ouml;nnte etwas brechen am Fahrrad auf den holprigen Strassen? Wird mein Zelt einen Nordatlantiksturm schadlos &uuml;berstehen? &#133;? 30 min bevor der Zug zum Flughafen abf&auml;hrt sind die letzten Sachen verstaut, noch etwas chaotisch zwar, aber zu meiner Erleichterung findet alles irgendwie Platz in den Taschen. Mit meiner Schwester, welche wohl kurzfristig auch etwas vom Fernweh gepackt ist, gehts Richtung Z&uuml;rich.<br>
								<br>
								
								
							Endlich sitze ich im Flugzeug. Zu meiner Verwunderung kristallisierten sich zwei Klischees von Islandreisenden heraus: Die Fischer (eher b&auml;rbeissige, spr&uuml;cheklopfende Typen) und die Fahrradfahrer (etwas verr&uuml;ckt und mit peinlich teurer Ausr&uuml;stung). Das Zur&uuml;cklehnen w&auml;hrend dem Rollen des Flugzeugs auf der Startbahn l&auml;sst mich endlich entspannen und mit grosser Neugierde meinen drei kommenden Wochen entgegenfiebern.<br>
								<br>
								
								
							Ein Flug in der Nacht Richtung Nordpol birgt ein wundersch&ouml;nes Erlebnis. Obwohl es zeitlich immer tiefere Nacht wird, erscheint am n&ouml;rdlichen Horizont ein gl&uuml;hendes Band, w&auml;hrend wir Glasgow &uuml;berfliegen. Stunde um Stunde erhellt sich der Horizont immer st&auml;rker, bis man sich kurz vor einem Sonnenaufgang wiegt. Was man tats&auml;chlich sieht ist die Mitternachtssonne &uuml;ber der Polarregion. Island wird im Sommer nur knapp von der diesem Ph&auml;nomen erreicht, da es gerade unterhalb des n&ouml;rdlichen Polarkreises liegt.<br>
								<br>
								<br>
								<a name="Anchor"></a><b>Sonntag 23. Juli 2000<br>
									
									
								Keflavik &#150; Mosfellsheidi, ca. 85 km<br>
								</b><br>
								
								
							Ein stummer Erleichterungsseufzer durchf&auml;hrt mich, als ich mein Fahrrad heil ausgeh&auml;ndigt bekomme am Keflavik Airport. Es ist halb drei Uhr morgens (isl&auml;ndische Zeit). &Uuml;ber eine Stunde verpacke ich meine Ausr&uuml;stung neu, die wichtigen Teile sogar doppelt in Plastiks&auml;cke. Radlerhose, Regenhose, GoreTex-Jacke, wasserdichte Handschuhe, Kappe, Wanderschuhe und es kann beginnen. Draussen weht ein kalter Wind, der Nieselregen mitpeitscht und es ist stockdunkel (eigentlich wird es um diese Jahreszeit nie dunkel, der dicke Nebel &uuml;ber der Reykjanes Peninsula tut aber das &uuml;brige). Willkommen in Island!<br>
								<br>
								
								
							Aller Anfang ist hart, einer mit schwerem Gep&auml;ck, eisigem Gegenwind und &uuml;berhaupt keiner k&ouml;rperlichen Kondition erscheint mir sehr hart. Mein K&ouml;rper ist noch &uuml;berhaupt nicht an das ausdauernde Fahren gew&ouml;hnt, ich habe immer wieder Hunger und Durst. Die Landschaft von Keflavik nach Reykjavik (ca. 50 km) ist denkbar monoton, Die Strasse f&uuml;hrt &uuml;ber grasbewachsene Lavafelder. Mein Ziel ist es &ouml;stlich an Reykjavik vorbeizufahren und die Ringstrasse Richtung Hveragerdi zu nehmen. Das kurze &quot;Volltanken&quot; der Brennstoffflasche an einer Tankstelle konfrontiert mich mit den wohl h&ouml;chsten Treibstoffpreisen der Erde (2.50 Fr./l)! Die Agglomeration von Reykjavik ist denkbar h&auml;sslich (ich schliesse mich der Vermutung eines Holl&auml;nders an, der die Plattenbausiedlungen importierten Sowjet-Architekten zuschreibt). Endlos ziehen sich die Strassen &uuml;ber kleine H&uuml;gel hin. Reykjavik ufert scheinbar endlos nach Osten aus. Von einer Raumplanung hat man hier noch nie etwas geh&ouml;rt, eigentlich wenig erstaunlich, da den 350'000 Einwohner 100'000 km2 zu Verf&uuml;gung stehen.<br>
								<br>
								
								
							Ich bin m&uuml;de. Langsam f&auml;hrt mir die fast schlaflose Nacht in die Knochen. Mein Zeitgef&uuml;hl ist vollkommen durcheinander: Ich habe schon 60 endlose km hinter mir, es ist aber erst 11 Uhr. Bei jedem kurzen Halt fallen mir fast die Augen zu und ich drohe einzunicken. Es hat keinen Sinn noch lange zu fahren. Ausserdem kommt ein ziemlich heftiger Gegenwind auf, als ich Richtung Osten nach Hveragerdi fahre. Die Autos pfeilen schnell, sehr schnell an mir vorbei, der Belag am Strassenrand ist kiesig und meine Muskeln sind &uuml;berm&uuml;det. Schnellstm&ouml;glich schaue ich mich nach einem wilden Zeltplatz um. Gar nicht so einfach in einer ebenen, baumlosen Landschaft. An einem w&uuml;nderh&uuml;bschen kleinen Bach gelingt es mir doch einen Platz zu finden. Es windet heftig und das Aufstellen des Zeltes ger&auml;t zum Hochseilakt. Also: Zelt aus dem Zeltsack&#133; Halt den Sack nicht achtlos auf den Boden werfen, sondern am Fahrradlenker anh&auml;ngen (sonst w&uuml;rde ich die n&auml;chsten 5 min mit hilflosem Hinterherrennen verbringen). Das Zelt mit der einen Hand halten, mit der anderen den ersten H&auml;ring setzen und schon flattert das Ganze im Wind. Bis Ende meiner Reise sollte ich das Spiel mit dem Wind recht gut beherschen. Eine unerwartete B&ouml;e wird aber immer wieder etwas von meinem Material f&uuml;r ein paar Dutzend Meter mitzerren.<br>
								<br>
								
								
							Das Zelt steht fest verankert im Wind. Ich bemerke zuerst nicht, dass sich ein alter Mann mit Fischerrute mir n&auml;hert. Erst als er laut gestikulierend auf sich aufmerksam macht und mich herruft, f&auml;llt er mir auf. Ich gehe zu ihm und versuche m&ouml;glichst freundlich zu sein. &Uuml;berraschung: Er kann (ausser &quot;no&quot;) kein Wort Englisch und ich verstehe auf isl&auml;ndisch eigentlich nicht einmal dies. Mehrmaliges Zeigen auf mein Zelt und unz&auml;hlbare &quot;no&quot; lassen mich die Situation pessimistisch einsch&auml;tzen. Er zeigt noch eine Papierst&uuml;ck mit einer einfachen Kartenskizze und isl&auml;ndischen Flurnamen, die ich beim besten Willen nirgends zuordnen kann. Mir bleibt nichts anderes &uuml;brig als das Zelt schweren Willens abzubrechen. Ich denke er hat mich wohl etwas verarscht mit seinem Getue, er wollte wohl nur in Ruhe fischen, da ich aber der Gast in seinem Land bin, will ich aber nicht hochn&auml;sig seinen angestammten Fischerplatz besetzen.<br>
								<br>
								
								
							Das Weiterfahren ist nun doppelt m&uuml;hsam, wenn die Aussicht auf Schlaf schon so nah gewesen ist. Dazu kommt, dass der Wind noch mehr aufgefrischt hat. Nach 10 km und einem kurzen aber steilen Aufstieg entdecke ich ein gem&uuml;tliches Pl&auml;tzchen ab von der Strasse. Es bietet sogar etwas Sichtschutz, was eine Seltenheit ist f&uuml;r isl&auml;ndische Verh&auml;ltnisse.<br>
								<br>
								
								
							Im Zelt &uuml;berf&auml;llt mich eine grosse M&uuml;digkeit. Es ist etwa drei Uhr nachmittags und ich schlafe zum ersten Mal ein. Insgesamt werde ich etwa 15 Stunden schlafen. Immer wieder erwache ich durch das heftige R&uuml;tteln des Windes an meinem Zelt. Zu meinem grossen Erstaunen und Verwirrung l&auml;sst sich drei Uhr nachmittags und nachts kaum unterscheiden. Es ist immer hell oder d&auml;mmerig.<br>
								<br>
								<br>
								<a name="Anchor"></a><b>Montag 24. Juli 2000<br>
									
									
								Mosfellsheidi &#150; Br&uuml;cke &uuml;ber Pj&oacute;rs&aacute;, ca. 75 km<br>
								</b><br>
								
								
							Ich erwache aus einem tiefen Schlaf und bin v&ouml;llig verwirrt. Langsam versuche ich herauszufinden, wo ich bin und was ich hier eigentlich mache. Nach einer halben Stunde f&uuml;hle ich mich wieder ganz ok. Nach einem kleinen Fr&uuml;hst&uuml;ck (Toastbrot, nicht getoastet, Butter und Wasser), beginne ich mein Gep&auml;ck zu packen, eine Handlung, die w&auml;hrend einer Fahrradtour zur blinden Routine wird.<br>
								<br>
								
								
							Zur&uuml;ck auf der Strasse schwinge ich mich auf den Sattel und radle gem&auml;chlich weiter. Es sollten noch etwa 25 km bis Hveragerdi sein. Die Strasse f&uuml;hrt &uuml;ber einen kleinen Pass mit einem moosbewachsenen Plateau. Leider sehe ich anfangs kaum etwas, die ganze Gegend ist von einem dicken Nebel durchhangen, die Sichtweite sinkt praktisch gegen Null. Dadurch beginnt es auch Nieseln und mich fr&ouml;stelt. Pl&ouml;tzlich taucht aus der Nebelwand eine H&uuml;tte am Strassenrand, die nach der Aufschrift eine Tankstelle sein soll. Zu meinem Erstaunen gibt es sogar einen kleinen Laden. Meine Flaschen sind fast leer und so frage ich drinnen nach Wasser. Scheinbar alleine k&uuml;mmert sich eine junge Frau um alles. Eine Tatsache, die mir noch oft auffallen wird, ist, dass viele junge Studentinnen w&auml;hrend den Sommermonaten einsame Bergh&uuml;tten, Tankstellen oder Campingpl&auml;tzen verwalten. Dies w&uuml;rde wohl ausserhalb von Island blankes Unverst&auml;ndnis ausl&ouml;sen und bei den betreffenden Eltern schiere Angst verbreiten.<br>
								<br>
								
								
							Etwa auf der Passh&ouml;he (ca. 450 m) fallen mir Dampffahnen auf, die einfach so aus Erdspalten aufzusteigen scheinen. Neugierig fahre ich mit dem Fahrrad n&auml;her heran. Der starke Schwefelgeruch l&auml;sst keine Zweifel offen. Eine nahegelegene Herberge nutzt die Erdw&auml;rme zum Heizen. Es wird kaltes Wasser durch eine Leitung ins Erdreich gepumpt, dieses erw&auml;rmt sich stark und kann so genutzt werden.<br>
								<br>
								
								
							Eine steile Abfahrt f&uuml;hrt nach Hveragerdi, einem gr&ouml;sseren Dorf mitten in einer geothermischen Region. Aus den Seitent&auml;lern sieht man vielerorts Dampf aufsteigen. Ein fantastischer Anblick. F&uuml;r den Moment ist das noch m&uuml;hsame Strampeln vergessen und ich freue mich riesig auf alles, was mich in den kommenden Wochen noch erwarten wird.<br>
								<br>
								
								
							Hveragerdi hat einen interessanten Park, den es sich echt lohnt anzuschauen. Auf einer relativ kleinen Fl&auml;che befinden sich blubbernde Schlamml&ouml;cher und sogar ein Geysir. Der Eingang f&uuml;hrt durch ein kleines Glashaus. Sofort kommt eine junge Frau auf mich zu und fragt, ob ich hineingehen m&ouml;chte. Enthuasistisch best&uuml;rmt sie mich, dass es gleich eine Eruption geben k&ouml;nnte bei dem Geysir! Ich kann ihr kaum folgen, so schnell rennt sie zum Ort des erwarteten Spektakels. Ich sollte jetzt gleich einen echten Geysirausbruch zu sehen bekommen, unglaublich. Der ruhende Geysir ist ein blaues Steinbecken,das eine betr&auml;chtliche Tiefe zu haben scheint. Es bleibt alles ruhig. Nur Geduld bewahren, meint die F&uuml;hrerin noch bevor ich etwas sagen kann. Pl&ouml;tzlich soll es soweit sein, sie zeigt auf das Becken. Ich schaue angestrengt auf den Ort des Geschehens, nur: was geschieht? Tja, die Eruption &auml;ussert sich in einer Erh&ouml;hung des Wasserspiegels um etwa 5 cm&#133; Was man sieht ist nur das Wasser, das durch einen nat&uuml;rlichen &Uuml;berlauf abstr&ouml;mt. Es ist schon spannend, nur kam ich wohl mit etwas anderen Erwartungen.<br>
								<br>
								
								
							Angesteckt von der Begeisterung der jungen Frau, lasse ich mich herumf&uuml;hren. Da ich im Moment der einzige Besucher bin, l&auml;sst sie sich Zeit. Super. Es gibt &uuml;brigens auch eine &quot;death hot spring&quot;, in dem sich ein ungeschickter Tourist im letzten Jahrhundert verbr&uuml;ht hat. Dieser konnte zwar noch herausgezogen werden, er starb aber an den Verbrennungen. Ausserdem findet man auch den &quot;garbage hot spring&quot;, den eine noch verr&uuml;cktere Geschichte umgibt. W&auml;hrend langer Zeit haben die Dorfbewohner all ihren M&uuml;ll hineingeworfen, da sie diesen f&uuml;r erloschen hielten. Bei einem Ausbruch des Hekla (ein sehr aktiver Vulkan in der N&auml;he) kam es aber zu einer Explosion der heissen Quellen und der angesammelte M&uuml;ll wurde &uuml;ber das ganze Dorf verteilt&#133; Tja so spielt das Leben.<br>
								<br>
								
								
							Im &ouml;rtliche Supermarkt verweile ich l&auml;nger als ich dies sonst tue. Es ist schon noch interessant, was die Isl&auml;nder so essen. Das meiste ist aus der halben Welt importiert: Reis und Kekse aus den USA, Bananen aus Afrika, Zwieback aus Schweden, Gem&uuml;se von Argentien bis Zimbabwe.<br>
								<br>
								
								
							Den Rest des Tages f&uuml;hrt &uuml;ber eine topfebene Landschaft, vorbei an Selfoss, der einzigen Stadt in der Region. Abends &uuml;berquere ich eine Eisenbr&uuml;cke &uuml;ber die Pj&oacute;rs&aacute;. M&uuml;de entscheide ich mich hierzubleiben, unter der Br&uuml;cke finde ich ein gem&uuml;tliches Pl&auml;tzchen zu Zelten. Beim nahegelegen Bauerhof frage ich nach Wasser. Ich komme mir sehr seltsam vor mit dem vollbepackten Fahrrad, den Wanderschuhen und dem Fahrradhelm, die alte B&auml;uerin hat wohl einen ebensolchen Eindruck. Ich frage auf Englisch nach Wasser, nichts. Sie kann wohl kein Wort davon und ich weiss leider nicht einmal, was Wasser in ihrer Sprache heisst. Ich zeige auf meine leere PET-Flasche. Inzwischen hat sie mit der Gartenarbeit und ich gelernt, dass &quot;v&aacute;tn&quot; wohl Wasser bedeutet. Sie erscheint mir zwar sehr zur&uuml;ckhaltend aber &auml;usserst freundlich und hilfsbereit. Danke.<br>
								<br>
								
								
							Abends koche ich mir gem&uuml;tlich ein S&uuml;ppchen. Es tut gut etwas Warmes zu Essen und dazu noch etwas, das schmeckt. Dank sei den Fertigsuppen, von denen ich ein paar P&auml;ckchen mitschleppe.<br>
								<br>
								
								
							Im Zelt tue ich mich schwer mit der Entscheidung der Route der n&auml;chsten Tage: entweder weiter der K&uuml;ste entlang &uuml;ber Vik (alles geteert, viele Siedlungen) oder die Inlandroute &uuml;ber Landmannalaugar und Eldgj&aacute; (170 km Sandpiste, Ger&ouml;ll, Fluss&uuml;berquerungen, keine Menschenseele und eisiges Wetter). Landschaftlich muss Landmannalaugar wundersch&ouml;n sein&#133; &uuml;ber Vik erwartet mich eine langweilige Teerstrasse. Mit einem unguten Gef&uuml;hl entscheide ich mich doch die Inlandroute zu nehmen. Wenn man alleine unterwegs ist, be&auml;ngstigt einem die Umgebung viel mehr als zu zweit. Was geschieht mit mir, wenn ich auf einsamer Strecke mir ein Bein breche oder sonst etwas? Wann wird jemand vorbei kommen? Hat es gen&uuml;gend Wasser? Reicht mein Essen? Sind die Fl&uuml;sse jetzt &uuml;berhaupt &uuml;berquerbar? Muss ich pl&ouml;tzlich umkehren und einen riesigen Umweg fahren? &#133;?<br>
								<br>
								<br>
								<a name="Anchor"></a><b>Dienstag 25. Juli 2000<br>
									
									
								Br&uuml;cke &uuml;ber Pj&oacute;rs&aacute; &#150; anfangs F225, ca 80 km<br>
								</b><br>
								
								
							An diesem Morgen erwache schon etwas verwirrt. Es ist schon 10 Uhr! Ich wollte doch fr&uuml;h losfahren. Erst nach einer Weile begreife ich, was geschehen ist: mein Wecker hat mich verarscht (ihr fragt euch jetzt sicherlich warum ich einen Wecker mit in die Ferien nehme. Die Sache ist ziemlich einfach: Ich bin ein Morgenmuffel, das heisst ich geh&ouml;re nicht zu den Gl&uuml;cklichen, die ohne Zutun um morgens um sechs erwachen und manchmal ist man halt auf fr&uuml;hes aufstehen angewiesen, wie z.B. f&uuml;r einen Bus oder eine lange Tagesetappe). Es ist ein Funkwecker, der sich automatisch auf die richtige Zeit einstellt. Das Signal in ist aber auf die MEZ ausgelegt (was bei mir zuhause nat&uuml;rlich super passt). In Island, so dachte ich mir wird wohl kaum ein solches zu empfangen sein (Reichweite 1000km) und der Wecker sollte normal laufen. Tats&auml;chlich hat sich der kleine aber klammheimlich auf die MEZ zur&uuml;ckgestellt (irgendein Signal hat sich wohl nach Island verirrt). Aus 8 Uhr wurde 10 Uhr. K&uuml;nftig gibts bei mir immer eine kleine Kopfrechen&uuml;bung, wenn ich auf den Wecker schaue, um die Zeit abzulesen. Da ich durch den Eigensinn meines Weckers zwei Stunden gewonnen habe, nehme ich es jetzt locker.<br>
								<br>
								
								
							Auf dem Zeltboden breite ich nochmals die Islandkarte aus, pr&auml;ge mir die Route ein, versuche herauszufinden, wo Steigungen sein k&ouml;nnten, wo ev. Wasser zu Trinken. Meine Islandkarte umfasst das ganze Land in einem Massstab 1:600'000, da kann eine Fingerbreite schon eine halbe Ewigkeit bedeuten. Nat&uuml;rlich fehlen jegliche H&ouml;henkurven oder verl&auml;ssliche Schattierungen, nur einzelne Bergspitzen sind mit H&ouml;henangaben versehen.<br>
								<br>
								
								
							Die ersten Dutzend Kilometer fliege ich nur so dahin, der Wind hat aufgeh&ouml;rt und die Sonne zeigt sich. Das Land hier ist sehr offen, nur in weiter Entfernung erblicke ich ein paar Berge. Es hat erstaunlich viele &Auml;cker, Schafe und Pferde. Sechs Kilometer vor Hella zweigt meine Strasse Richtung Norden ab (Route 26). Etwas mulmig ist mir schon Anbetracht der kommenden 170 km. Zum Gl&uuml;ck kommen aber gleich zwei Tourenfahrer mir entgegen: Sie sind also durchgekommen (oder umgekehrt?), dann komme ich wohl auch durch.<br>
								<br>
								
								
							In der Ferne ist nun deutlich der Eispanzer des Myrdalsj&ouml;kull zu sehen, der s&uuml;dlichste dieser beeindruckenden Bergmassive. &Ouml;stlich t&uuml;rmt sich Hekla (1491 m) auf, der ber&uuml;chtigste Vulkan des s&uuml;dlichen Islands. Die letzten Eruptionen waren &uuml;brigens: Januar 2000, 1991, 1947 (mit katastrophalem Ausgang), &#133; Die Strasse geht t&uuml;ckisch von Teer zu losem Schotter &uuml;ber (zuerst als Baustelle ausgeschildert, stellt sich aber sp&auml;ter als 15 km Strecke heraus). Der lose Schotter stellt mich urpl&ouml;tzlich vor bisher unbekannte Gleichgewichtsprobleme. Das Gewicht meines Gep&auml;cks und meiner selbst lassen die Pneus tief einsinken. Um ein Absteigen zu verhindern muss man stark Druck auf die Pedale geben, was das Fahrrad manchmal fast um 90&deg; zu drehen vermag bei sandigem Boden. Solche kleine Kraft&auml;ktchen schleissen einem mit Zeit aber stark. Ich komme mir vor wie auf einem Schiff, das sich unter meiner Kraft m&uuml;hsam durchs Meer pfl&uuml;gt und st&auml;ndig droht zu kippen. Jeeps und Lastwagen hinterlassen eine langgezogene Wolke aus Staub. Sp&auml;ter werde ich merken, dass ich mit diesem Schotterbelag aber noch recht gl&uuml;cklich h&auml;tte sein m&uuml;ssen. F&uuml;r 10 km f&auml;hrt es sich sp&auml;ter zur&uuml;ck auf Teer schon wieder viel angenehmer.<br>
								<br>
								
								
							Die Umgebung wirkt sehr stark auf mich ein. Die karge Vegetation auf der teils kohlenschwarzen Lava, die staubige Strasse, die scheinbar ins Nichts f&uuml;hrt und der fast wolkenlose Himmel geben mir das Gef&uuml;hl grosser Freiheit. Endlich alles hintersichgelassen. Pfeilschnell f&auml;hrt es sich &uuml;ber den Asphalt. Die bedr&uuml;ckenden Uni-Pr&uuml;fungen der vergangenen Wochen und einfach alles, was das Leben in der Zivilisation einengt. Obwohl ich alleine in dieser Steinw&uuml;ste stehe, f&uuml;hle ich mich nicht einsam, ich f&uuml;hle mich wohl.<br>
								<br>
								
								
							Zu meinem grossen Erstaunen entdecke ich am Strassenrand ein kleines Museum &uuml;ber den Hekla. Als ich eintrete, treffe ich nur auf eine gelangweilte Studentin (die wohl auch so einen Art Sommerjob macht) aber auf keinen einzigen Besucher. Die Austellung ist recht interessant: Viele historische und aktuelle Bilder der Ausbr&uuml;che, Lavagestein verschiedenen Alters und ein ausgestopfte Exemplare der hiesigen Fauna.<br>
								<br>
								
								
							Von der Route 26 zweigt in &ouml;stlicher Richtung mein Weg ab, die F225 (F bedeutet, dass nur per Gel&auml;ndewagen gefahren werden darf: keine Br&uuml;cken, grosse Schlagl&ouml;cher, viel Sand, starke Steigungen, &#133;).<br>
								<br>
								
								
							Scheinbar unmerklich langsam umfahre ich den Vulkankegel vom Hekla. Es stimmt also, dass dieser von allen Seiten gleich aussieht. Die Umgebung besteht nun aus feinem, schwarzem Sand. Durch die tiefstehende Sonne scheint alles so unwirklich. In grosser Entfernung ist eine Staubfahne von einem &Uuml;berlandbus zu sehen, der mich eine halbe Ewigkeit sp&auml;ter dann auch &uuml;berholt. Die Strasse ist zwar nicht gerade eben, der Sand aber gut gepresst (anders siehts hier wohl nach langen Regenf&auml;llen aus, das Inland ist aber wesentlich trockener als die K&uuml;stenabschnitte). Unmerklich gr&uuml;nt die Umgebung auf, ich entferne mich vom direkten Einfluss des Hekla und somit auch von gelegentlichen Lavaausw&uuml;rfen, die die Vegetation ausl&ouml;scht.<br>
								<br>
								
								
							Ich f&uuml;hle mich m&uuml;de, lange bin ich auf holpriger Strasse unterwegs gewesen. Langsam macht sich auch mein Kreuz bemerkbar von den unz&auml;hligen Schl&auml;gen durch die unebene Strasse. Die F225 gelangt an einen wundersch&ouml;nen Bach, inmitten gr&uuml;ner Wiesen. Alles ist in goldene Farbe getaucht durch die langsam untergehende Sonne. Hier muss ich zelten. Tats&auml;chlich habe ich niemehr einen solch zauberhaften Ort zum &Uuml;bernachten gefunden.<br>
								<br>
								
								
							Hungrig bin ich eigentlich nicht, so esse ich nur etwas Kn&auml;ckebrot und koche Wasser ab f&uuml;r den Tee. Erst gegen halb elf geht die Sonne tats&auml;chlich unter. Dunkel wird es aber nie richtig.<br>
								<br>
								<br>
								<a name="Anchor"></a><b>Mittwoch 26. Juli 2000<br>
									
									
								anfangs F225 &#150; Eldgj&aacute;, ca. 55 km<br>
								</b><br>
								
								
							Heiss, heiss! Ich bin v&ouml;llig durchgeschwitzt in meinem Schlafsack, als ich um halb acht aufwache. Die Sonne scheint schon gnadenlos auf mein Zelt. Nichts wie aufstehen. Ich wasche mich mit dem klaren Bachwasser.<br>
								<br>
								
								
							Auf meinen Fahrradtouren komme ich nur selten zum gr&uuml;ndlich Waschen. Meist hat man gar kein Wasser &uuml;brig (die wenigen Liter, die man herbeischleppt, reichen knapp zum Trinken und Kochen) und Oberfl&auml;chenwasser ist oft abgestanden oder schlammig. Zum Gl&uuml;ck bin ich ja die ganze Zeit draussen, da st&ouml;rt der manchmal schweissige Geruch weniger.<br>
								<br>
								
								
							Ich rechne mit etwa 25 km bis Landmannalauger, einer grossen H&uuml;tte mit Campingplatz und heisser Quelle (&quot;laugar&quot;=warmes Wasser). Die F225 schl&auml;ngelt sich dem Bach entlang ein Tal hoch. Sp&auml;ter bekomme ich die erste Flussfurt zu sehen: Der Weg h&ouml;rt am Gew&auml;sserrand auf und oh Wunder ein paar Dutzend Meter weiter, am anderen Ufer taucht die Strasse wieder auf. Das erste Mal stelle ich mich noch etwas ungeschickt an mit der Suche nach einer guten Stelle zum Queren, zum Gl&uuml;ck muss ich aber meine Wanderschuhe nicht ausziehen und ich finde mich schon bald auf der anderen Seite wieder.<br>
								<br>
								
								
							Beidseits vom Talboden erheben sich die H&uuml;gel des Fjallabak (&quot;hinter den Bergen&quot;). In schattigen Einschnitten liegt &uuml;berall noch Schnee. Nach ein paar netten Kilometern beginnt wieder ein &quot;W&uuml;sten&quot;-Abschnitten. Feiner, schwarzer Sand l&auml;sst das Radeln zur Qual werden. Das schwer belastete Hinterrad sinkt tief ein, das Vorderrad hat keinen Griff mehr. W&auml;hrend eineinhalb Stunden muss ich mein Fahrrad schieben. Leider rutschen auch die Schuhe und an meinem vollbeladenen Lastesel l&auml;sst sich nicht leicht Griff fassen zum Schieben, die Taschen sind sperrig. Ist das Schieben nicht schon m&uuml;hsam genug? Ein Schwarm kleiner Fliegen macht sich dieser Hinsicht wohl keinerlei Gedanken und umschw&auml;rmt heftig meinen Kopf. Mit dem Motto &quot;Dranbleiben oder Tod&quot; der Biester in der Ein&ouml;de kann ich mich nur schwer abfinden. W&auml;hrend dem Radeln lassen sich Fliegen und M&uuml;cken locker absch&uuml;tteln, im Schritttempo ist dies unm&ouml;glich.<br>
								<br>
								
								
							Gegen Mittag erreiche ich Landmannalaugar. M&uuml;de vom Schieben nehme ich die letzte kleine Anh&ouml;he vor dem erstmaligen Ziel. Ich traue meinen Augen nicht. Dutzende, nein Hunderte von Touristen tummeln sich dichtgedr&auml;ngt auf dem Gel&auml;nde. Jeeps, Busse, Mountainbiker, Wanderer, &Auml;ltere, Zelte, Campingkocher und Kinder. Ein einziger Ameisenhaufen in der Wildnis des Fjallabak. Ich nehme mir vor nicht allzulange zu bleiben, f&uuml;lle meine Flaschen und plaudere mit ein paar anderen Tourenfahrern. Heilfroh aus diesem seltsamen Treiben wieder herauszukommen, verlasse ich Landmannalaugar in Richtung Eldgj&aacute;. Die Strasse wirkt hier noch verlassener. Die meisten die nach Landmannalauger fahren nehmen die Richtung, aus der ich gekommen bin und fahren dort auch wieder zur&uuml;ck. Laut Lonely Planet soll diese Strecke absolut m&uuml;hsam sein per Fahrrad und wird &uuml;berhaupt nicht angeraten. LP hat, dies f&auml;llt mir immer wieder auf, kaum Autoren, die schon l&auml;nger mit dem Zweirad unterwegs waren&#133; Entsprechend soll alles sooo m&uuml;hsam sein und gef&auml;hrlich und so weiter. Kurzum, passt auf von wem ihr Rat einholt vor einer Tour, sonst entgeht euch das Sch&ouml;nste.<br>
								<br>
								
								
							Die Ruhe in den Bergen l&auml;sst mich alles etwas ruhiger angehen. Keine Hektik abends irgendwo sein zu m&uuml;ssen, keine Verpflichtung etwas Bestimmtes zu tun.<br>
								<br>
								
								
							Schon ein gutes St&uuml;ck nach Landmannalaugar treffe ich auf eine Vierergruppe von Holl&auml;ndern. Sie geben eine lustige Clique ab. Nicht nur scheint es sie &uuml;berhaupt nicht zu k&uuml;mmern, dass ihre Mietvelos es wohl kaum &uuml;ber den n&auml;chsten H&uuml;gel schaffen werden (die Inlandroute forderte ihren Tribut), auch st&ouml;ren sie Nebens&auml;chlichkeiten wie nasse Kleider und Schuhe bei diesen k&uuml;hlen Temperaturen nicht. Fl&uuml;sse durchfahren sie geradewegs, absteigen und schieben ist zwar aufwendig (besonders wenn man noch die Sandalen anziehen muss), daf&uuml;r bleibt man aber trocken&#133; Nat&uuml;rlich tauschen wir aus, was wir von der schon gemachten Strecken kennen und auf was zu achten ist.<br>
								<br>
								
								
							Nach l&auml;ngerer Fahrt (und viele Flussquerungen sp&auml;ter) m&uuml;ndet der Weg direkt in ein Bachbett ein und bleibt drin f&uuml;r eine gute Weile. So, zumindest schlimmer kann es wohl nicht werden. Meine F&uuml;sse schmerzen nicht mehr, bet&auml;ubt von der K&auml;lte. Da es st&auml;ndig wieder B&auml;che hat, behalte ich zwei Stunden die Sandalen an. Der Fahrtwind und das eisige Wasser tragen leider nicht gerade zum Fusskomfort bei. An einem steilen Hang erblicke ich pl&ouml;tzlich ein Zweiergr&uuml;ppchen von Schafen: Wie diese wohl hierhin verirrt haben? Der n&auml;chste Bauernhof muss mindest 50 km weit entfernt liegen (Luftllinie).<br>
								<br>
								
								
							Ein steiler Aufstieg beendet das Wassertreten. Isl&auml;ndische Strassenbauer halten bedenklich wenig von aufw&auml;ndigen Serpentinen. Aber die einfachste Art eine Strasse eine Berg hoch zu bauen ist geradewegs hinauf, dies muss man wohl zugeben. Es wird kalt. Ich zw&auml;nge meine kalten F&uuml;sse wieder in die Wanderschuhe und esse kurz etwas. Den Berg hoch muss ich alles schieben. Die Schotterstrasse l&auml;sst einem immer wieder ausrutschen, so dass f&uuml;r zwei Schritte nach vorne mindestens deren drei n&ouml;tig sind.<br>
								<br>
								
								
							Bei einem der steilen Anstiege kommt mir ein Jeep entgegen, zu meinem Erstaunen h&auml;lt dieser an. Der Fahrer kurbelt die Scheibe herunter und fragt mich in gebrochenem Englisch, ob ich Hilfe brauche. Ganz verdutzt antworte ich, dass alles ok und ich nur etwas m&uuml;de sei. Er f&auml;hrt weiter. Tja, da habe ich wohl schon etwas tr&uuml;be aus der W&auml;sche geschaut.<br>
								<br>
								
								
							Leider ist die Passh&ouml;he nicht so leicht erreichbar. Der Weg f&uuml;hrt &uuml;ber drei Hocht&auml;ler (rauf und runter) bis es endlich geschafft ist. Ich entscheide mich mein Zelt aufzustellen. Neben einem Schnee-/Eisfeld finde ich einen nicht zu steinigen Platz. Auf dieser H&ouml;he (etwa 800m) w&auml;chst kaum mehr Vegetation, in den Alpen h&auml;tte ich auf &uuml;ber 2500m H&ouml;he getippt. Hier h&ouml;rt alles schon ein bisschen eher auf.<br>
								<br>
								
								
							Todm&uuml;de krieche ich den Schlafsack. Nur um mir ein m&uuml;hsames Herumwursteln in der Nacht zu sparen, benutze ich gleich beide Schlafs&auml;cke. Ich habe zu meinem m&auml;ssig guten Schlafsack noch eine eher d&uuml;nne Faserpelzeinlage gekauft. Am Morgen ist man dann meist heillos in die beiden Schichten verheddert, frieren ist aber daf&uuml;r unm&ouml;glich, gut ok bei unter &#150;5 beginnts zu fr&ouml;steln und bei &#150;10 muss ich mich schon m&auml;chtig warm anziehen um es noch auszuhalten. In Island wird es aber im Sommer nie so kalt, zum Gl&uuml;ck.<br>
								<br>
								<br>
								<a name="Anchor"></a><b>Donnerstag 27. Juli 2000<br>
									
									
								Eldgj&aacute; &#150; vor Kirkfubaejarklaustur, ca. 70 km<br>
								</b><br>
								
								
							Immer noch ein bisschen m&uuml;de von gestern stehe ich auf. Es ist verr&uuml;ckt, ich schlafe manchmal 10 Stunden und bin immer noch nicht ausgeschlafen. Dies passiert mir aber nur auf Fahrradtouren, sonst m&uuml;sste ich mir wohl schon etwas Sorgen machen.<br>
								<br>
								
								
							Neugierig strecke ich meinem Kopf aus dem Zelteingang, die Umgebung ist fantastisch. Ger&ouml;ll, Sand, Eisfl&auml;chen und ein sich endlos dahinziehender Schotterweg. Vereinzelt ist der Boden mit Moos bedeckt, vorallem dort wo Schmelzwasser abfliesst.<br>
								<br>
								
								
							Kaum bin ich angezogen und draussen, beginnt es verd&auml;chtig an zu summen. Vereinzelte schwarze Punkte verdichten sich zu einem regelrechten Schwarm: Guten Morgen, ihr lieben M&uuml;cken&#133; Das Z&auml;hneputzen wird zum Spiessrutenlauf. Wenn ich im Kreis laufe bleiben die Biester hinter mir, wehe Du bleibst stehen. Schlimm wird es beim Zeltabbau, dann kann ich nat&uuml;rlich nicht mehr herumhopsen und die M&uuml;cken dringen ins Ohr, Nase und Mund ein. Die erste Abfahrt bringt in dieser Hinsicht Erleichterung.<br>
								<br>
								
								
							Es ist recht k&uuml;hl auf dieser H&ouml;he, zum Gl&uuml;ck regnet es aber nicht. Nach einer spannenden Fahrt durch diese Tundra-Landschaft erreiche ich den letzten Anstieg. Noch ein letztes Mal mit aller Kraft schieben, die Strasse ist hier viel zu steil, um vollbeladen fahren zu k&ouml;nnen.<br>
								<br>
								
								
							Wie ein kleines Kind sehne ich dem Ausblick hinter der Passh&ouml;he entgegen. Es lohnt sich! Mir bleibt fast der Atem weg. Eine riesige Ebene breitet sich tief unter mir aus. Die Skaft&aacute;, ein grosser Fluss, verliert sich in unz&auml;hligen Nebenarmen und weit weg ist die Spr&uuml;hfont&auml;ne eines Wasserfalls sichtbar. In der Ferne liegt dann der Nordatlantik, von dem aber nur ein Dunststreifen zu sehen ist. Westlich und &ouml;stlich schimmern die Eispanzer vom Myrdalsj&ouml;kull und respektive Vatnaj&ouml;kull. Das Letztere nimmt &uuml;brigens den bescheidenen dritten Platz ein unter den gr&ouml;ssten Eispanzern der Erde.<br>
								<br>
								
								
							Steil, sehr steil geht nun die Strasse bergabw&auml;rts. Ich kreuze ein keuchendes Fahrradfahrer-P&auml;rchen. Ich m&ouml;chte nicht in deren Haut stecken, ich weiss, was diese alles noch erwartet. Eldgja heisst &uuml;brigens ein Tal, dessen W&auml;nde aus rotem Gestein sind (eldgja = Feuerschlucht).<br>
								<br>
								
								
							Nach holprigen Kilometern, f&uuml;hle ich pl&ouml;tzlich wie mein Fahrrad etwas &quot;schwammig&quot; auf dem Untergrund f&auml;hrt. In Sekunden ist alles klar, ich habe meinen ersten Platten eingefangen. Zum Gl&uuml;ck ist in der N&auml;he eine H&uuml;tte, die sogar als Unterkunft dient. Solche Treffpunkte sind immer spannend, da die verschiedensten Leute zusammentreffen: andere Tourenfahrer, Neureiche in teuren Jeeps, Aussteigerfamilien und die Einheimischen (mit einem noch gewaltigeren 4WD). Zwischen all dem Gef&auml;hrt sieht mein Fahrrad schon etwas mickrig aus, nur ist mein Gef&auml;hrt schon &uuml;ber allerhand Hindernis gekommen, was ich bei den Gel&auml;ndefahrzeugen manchmal bezweifle.<br>
								<br>
								
								
							Bei meinem Schlauch ist der worst case eingetreten: ein langer Schlitz gleich neben dem Ventil. Ich versuche ihn trotzdem zu reparien, es hilft aber nichts, ich muss meinen Ersatzschlauch einspannen (von diesem werdet Ihr noch Geschichten h&ouml;ren&#133;). Ungeschickterweise habe ich einen zu kleinen Schlauch mitgenommen (nicht nur ist er zu klein, sondern er geh&ouml;rte auch einem Kollegen, der ihn aus Altersgr&uuml;nden ersetzte!). Alles, was hier in Klammern steht d&auml;mmert mir aber nur langsam w&auml;hrend der kommenden Tage.<br>
								<br>
								
								
							Nach einer Stippvisite der vorz&uuml;glichen Toilettenanlage der H&uuml;tte (mit Sp&uuml;lung!) mache ich mich auf die Weiterfahrt. Denkste, nach 100 Metern muss ich wieder absteigen, der Hinterreifen reibt an meinem Rahmen. Ungl&auml;ubig versuche ich das Rad in eine bessere Position zu bringen, es hilft nichts. Erst sp&auml;ter sollte mir klar werden, dass der zu kleine Schlauch den Pneu st&auml;rker in die Breite ausdehnt als das Original und somit f&uuml;r meinen Rahmen zur Qual wird.<br>
								<br>
								
								
							Meine erste L&ouml;sung: die Achse besser einstellen. Funktioniert nicht. Die Kraft beim Pedalen dr&uuml;ckt die Achse wieder in die urspr&uuml;ngliche Position. Zweite L&ouml;sung: etwas Luft ablassen. Der geringere Druck verringert die Breite des Reifens und es funktioniert. Nur, geringer Druck schadet dem Pneu und meiner Ausdauer&#133; Es ist ein Teufelskreis.<br>
								<br>
								
								
							Nach insgesamt zwei Stunden basteln und warten kann ich weiterfahren. Fazit: ein Schlauch ist komplett hin&uuml;be und ich habe keinen Reserveschlauch mehr. Es kommt aber noch schlimmer&#133;<br>
								<br>
								
								
							Erstmals kann ich aber wieder die Landschaft geniessen. In endlosen Weiten verliert sich der Schotterweg hier. Langsam n&auml;here ich mich dem Meer. Es wird aber noch sehr lange dauern bis ich es tats&auml;chlich zu sehen bekomme.<br>
								<br>
								
								
							M&uuml;de und abgek&auml;mpft erblicke ich den ersten Bauerhof. Nur noch eine steile Abfahrt trennt mich von diesem. Auf halber Strecke werde ich durch lautes Gebelle aufgeschreckt. Augenblicke sp&auml;ter versperrt mir ein bulliger Hund den Weg. Er bleibt zwar etwas auf Distanz, bellt aber wie verr&uuml;ckt. Ein zweiter steht dicht hinter einem Zaun und droht zu mir hin&uuml;ber zu springen. Was tun? Fahrradfahrer sind solchen Bestien schutzlos ausgeliefert. Weltweit! Durch eine ruckartige Bewegung meinerseits bemerke ich, dass der Hund doch etwas Respekt vor mir hat. Er ist zur&uuml;ckgeschreckt. Das ist meine Chance: Laut bellend gehe ich nun meinerseits auf ihn los. Als ich mit dem vollbeladenen Fahrrad so auf ihn zufahre, hatte er wohl mehr als Angst vor mir als ich von ihm. Der &Uuml;berraschungsmoment reicht aus, ich entkomme. Der Hund setzt kaum hinter mir nach. Gl&uuml;ck gehabt. Gl&uuml;ck auch weil mich der Bauer nicht beim Bellen gesehen hat...<br>
								<br>
								
								
							Eine Viertelstunde sp&auml;ter fahre ich z&uuml;gig an einem weiteren Bauernhof vorbei, als auch hier ein H&ouml;llenhund zur Verfolgung ansetzt. Mit aller Kraft trete ich in die Pedale, der Hund kommt zwar noch auf gleiche H&ouml;he dann kann ich ihn abh&auml;ngen.<br>
								<br>
								
								
							Die letzten Kilometer bis zur Ringstrasse sind schnell verflogen. Es wird aber k&uuml;hl und ich merke meinen Beinen an, dass es schon gegen 19 Uhr ist.<br>
								<br>
								
								
							Endlich auf der Ringstrasse, wohl selten in meinem Leben habe ich mich gefreut auf eine Teerstrasse mit Autos zu kommen. Nach 170 km m&uuml;hsamem Schotter k&ouml;nnen sich bei mir solche Gef&uuml;hle aber durchaus einstellen.<br>
								<br>
								
								
							Scheinbar schwerelos gleite ich auf dem Teer voran. Die Strasse ist schnurgerade, bis zum Horizont. 22 km bis Kirkubaejarklaustur. Auf solchen Strassen ist es manchmal schwierig ein vern&uuml;nftiges Tempo zu halten. Man hat keinen Orientierungspunkt, alles sieht gleich aus. Keine Kurve, keine Steigung.<br>
								<br>
								
								
							Nach z&uuml;gigen 13 km stellt sich wieder dieses schwammige Fahrgef&uuml;hl ein. F&uuml;r ein paar hundert Meter will ich es nicht wahr haben. Oh nein! Mein Ersatzschlauch ist auch hin&uuml;ber. Es ist halb neun und noch knapp 10 km bis zum n&auml;chsten Dorf. Ich habe noch ein paar trockene Biscuits und etwas Wasser. Ich muss hier campieren. Es gibt kein Versteck, keine Abzweigung nur eine endlose Mooslandschaft. Beim Fixieren vom ersten Zelth&auml;ring entpuppt sich diese Moosschicht als etwa 10 cm dick. Diese &uuml;berzieht ein Ger&ouml;llfeld aus spitzen grossen Lavabrocken. Die H&auml;ringe kann ich vergessen, ich grabe ein paar der Brocken aus und befestige so die Zeltschn&uuml;re. Ich befinde mich 10 m neben der Strasse und gebe wohl ein tolle Sehensw&uuml;rdigkeit ab f&uuml;r alle vorbeifahrenden Autos. Zum Gl&uuml;ck ist es hier immer hell, so bekommt auch jeder Vorbeifahrenden mein Zelt zu sehen...<br>
								<br>
								
								
							Die dicke Moosschicht gibt aber eine gem&uuml;tliche Schlafunterlage ab. Nur die vorbeidonnernden Lastwagen st&ouml;ren die Idylle ein bisschen. Die Isl&auml;nder scheinen w&auml;hrend dem Polarsommer einer Hyperaktivit&auml;t zu verfallen, egal ob morgens oder abends sp&auml;t, der Verkehr bleibt in etwa gleich.<br>
								<br>
								<br>
								<a name="Anchor"></a><b>Freitag 28. Juli 2000<br>
									
									
								vor Kirkjubaejarklaustur &#150; Skaftafell National Park, 78 km<br>
								</b><br>
								
								
							Die bange Frage von heute Morgen: Wie gut sieht mein Schlauch aus? Im schlimmsten Fall m&uuml;sste ich zur&uuml;ck nach Reykjavik und mir einen neuen kaufen. Das Loch ist zum Gl&uuml;ck nicht gleich neben dem Ventil wie beim anderen. In den kommenden zwei Wochen werde ich aber diesen Schlauch noch zweimal flicken. Dazu verliert der Schlauch st&auml;ndig etwas Druck, anfangs gen&uuml;gt einmal pro Tag nachpumpen, gegen Ende sind es dreimal t&auml;glich. Meine grosse Lehre bei diesem Abenteuer: mind. 3 Ersatzschl&auml;uche dabeihaben, alle in der richtigen Gr&ouml;sse und vorallem neue. Bei meiner Reisevorbereitung habe ich wohl wenig vergessen, dieses Detail hat defintiv dazugeh&ouml;rt.<br>
								<br>
								
								
							Um 12 Uhr ist das Fahrrad wieder fahrt&uuml;chtig (hoffe ich jedenfalls). Die 10 km bis Kirkjubaejarklaustur verfolgt mich immer wieder das Gef&uuml;hl eines platten Reifens, doch es ist nur eine Illusion. Nach einer lockeren halben Stunde Fahrt, gewinne ich wieder Vertrauen in meinen Schlauch. Im Dorf ist erstmals schlemmen angesagt: mal wieder richtiges Brot, ein Joghurt. Ich finde auf Anhieb einen Supermarkt, der auch noch von anderen Schweizern wimmelt. Ich versuche inkognito zu bleiben, schliesslich m&ouml;chte ich Isl&auml;nder kennenlernen und nicht Schweizer im Camping-Urlaub.<br>
								<br>
								
								
							An einem Tisch vor dem Touristenb&uuml;ro treffe ich auf zwei deutsche Radler, die gerade aus der Gegenrichtung angekommen sind. Sie sind gegen harten Gegenwind gefahren. Sie erz&auml;hlen mir Geschichten &uuml;ber den National Park und die Sandur (topfebene Sandfl&auml;che, abgelagert durch Gletscherflutwellen). Ich habe auf der Karte die Skeidararsandur schon gesehen, konnte mir aber nicht so recht ein Bild machen. Die Beiden fragen mich dann auch warum ich denn alleine unterwegs sei.<br>
								<br>
								
								
							Tja, die Antwort ist nicht ganz einfach. Erstens, es ist nicht leicht eineN PartnerIn zu finden, eine solche Tour ist doch mit einigen Entbehrungen verbunden, auch hat man wahrscheinlich selten die gleiche Destination als Traumziel und schliesslich fordert das Ganze etwas Vertrauen in sich selbst um sich daran zu wagen. Nat&uuml;rlich soll jeder es versuchen, es f&auml;llt einem leichter, wenn man schon Erfahrung hat von kleineren Tourenfahrten oder kompetenten Rat einholt. Zweitens, und dies ist eigentlich der wichtigere Punkt, alleine ist das Erlebnis in der Natur viel intensiver, jede Farb-, Witterungs und Geruchs&auml;nderung f&auml;llt einem auf. Man f&uuml;hlt sich eins mit der Natur, um eine abgetretene Floskel zu brauchen, ein Umstand aber, der f&uuml;r mich genauso erlebt wird. Alleine taucht man st&auml;rker in ein Land oder Landschaft ein, hat intensiveren Kontakt mit anderen Menschen. Auch l&auml;sst man allen sozialen Ballast (&quot;Ballast&quot; meine ich nicht negativ) zuhause, man geht als Einzelner hinaus und kann sich ver&auml;ndern. Das Ver&auml;ndern ist wichtig f&uuml;r mich, darum wird es mich wohl noch viele Male in ferne Gegenden ziehen.<br>
								<br>
								
								
							So, nach diesem philosophischen Ausschweifer wieder zur&uuml;ck auf die Teerstrasse von S&uuml;dwest-Island. Die Landschaft gr&uuml;nt auf. Gegen das Landesinnere t&uuml;rmt sich abrupt eine Felsenklippe auf. Immer wieder ergiessen sich Wasserf&auml;lle hinab. Schafe weiden weit verstreut. Nach guten zwei Stunden Fahrt trocknet die Landschaft aber wieder aus, nur noch vereinzelt Grasb&uuml;schel, das Wiesengr&uuml;n wird durch den schwarzen Vulkansand abgel&ouml;st. Die Landschaft vor mir erscheint endlos: Die Skeidararsandur (30x60 km topfebener schwarzer Sand). Wie eine Riesenschlange zieht sich die Teerstrasse dahin. Hin und wieder wird die Sandur von gewaltigen Schmelzfl&uuml;ssen zerfurcht. Gegen das Landesinnere ist eine langes schwarzen Band sichtbar. Erst sp&auml;t erkenne ich es als Gletscher Skeidararj&ouml;kull, die Gletscherzunge misst 25 km.<br>
								<br>
								
								
							Die Sandur ist &uuml;brigens durch riesige Flutwellen entstanden. Letztes Mal gab es eine solche im Jahre 1996 als unter dem Eispanzer Vatnaj&ouml;kull ein Vulkan ausbrach (Grimsv&ouml;tn), dieser schmolz grosse Mengen an Eis und liess einen See entstehen, Monate sp&auml;ter ergoss sich dann eine apokalyptische Flutwelle die Gletscher hinab, &uuml;ber die Sandur und ins Meer. Grossen Mengen Sand wurden von diesen Fluten angesp&uuml;lt und eingeebnet, so dass eben diese einzigartige Landschaft entstand.<br>
								<br>
								
								
							Nach 30 km endet die Sandur, die Strasse f&uuml;hrt Richtung Berge und schliesslich zum Nationalpark. Am Eingang steht ein grosser Campingplatz, auf dem Backpacker und isl&auml;ndische Touristen vor&uuml;bergehen stranden k&ouml;nnen.<br>
								<br>
								
								
							Mir f&auml;llt ein, dass dies mein erster Campingplatz seit Jahren ist. Obwohl ich in den letzten zwei Jahren sicher 4 Monate im Zelt verbracht habe, so sind Campingpl&auml;tze nie mein Ding gewesen. Hier in Island lerne ich aber den Charme der nordischen Variante kennen: Freundliche Betreiber, sch&ouml;n gelegen und nette Mitcamper. Auch sind nach der Wildnis der Fjallabaks Toilettenanlagen und Duschen nicht zu verachten.<br>
								<br>
								
								
							Abends koche ich mir noch etwas Feines und br&uuml;te noch etwas &uuml;ber der Karte und dem Reisef&uuml;hrer.<br>
							</font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><br>
								
								
							1. Woche <a href="icelandw2.html">2. Woche</a> <a href="icelandw3.html">3. Woche</a></font></p>
						<hr>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular" size="2">Copyright &copy; 2000 by Daniel Croll. All rights reserved</font></p>
					</td>
				</tr>
			</table>
		</div>
		<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">
	</body>

</html>
