<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<meta name="generator" content="Adobe GoLive 4">
		<title>Auf Fahrradtour - Europa, S&uuml;damerika, Asien / Himalaya</title>
		<script></script>
		<link href="../../style-main.css" rel="stylesheet" media="screen">
	</head>

	<body bgcolor="#61c500" link="#9f0000">
		<div align="left">
			<h4><a href="../../Main/index2.html" target="_top">Start</a> &gt; <a href="../index3.html" target="_top">Meine Radtouren</a></h4>
		</div>
		<div align="center">
			<table width="600" border="0" cellspacing="2" cellpadding="0">
				<tr>
					<td>
						<center>
							<h1><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><a name="anchor0"></a>Tipps und Infos: Island</font></h1>
							<dl>
								<dt><a href="#anchor1"><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Allgemeines</font></a>
								<dt><a href="#anchor2"><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Strassen</font></a>
								<dt><a href="#anchor3"><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Klima</font></a>
								<dt><a href="#anchor4"><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Unterk&uuml;nfte, Zeltpl&auml;tze</font></a>
								<dt><a href="#anchor5"><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Was mitnehmen</font></a>
								<dt><a href="#anchor6"><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Landkarten</font></a>
								<dt><a href="#anchor7"><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Reisef&uuml;hrer</font></a>
								<dt><a href="#anchor8"><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Gesundheit</font></a>
								<dt><a href="#anchor9"><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Sicherheit</font></a>
								<dt><a href="#anchor11"><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Geld</font></a>
								<dt><a href="#anchor12"><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Transport</font></a>
								<dt><a href="#anchor14"><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Ankommen in Island</font></a>
								<dt><a href="#anchor14"><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Flugtickets</font></a>
								<dt><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><br>
									</font>
								<dt><a href="#anchor14"><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Ausf&uuml;hrliche Ausr&uuml;stungsliste</font></a>
							</dl>
						</center>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><br>
								<a name="anchor1"></a><b>Allgemeines</b></font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Island ist ein fantastisches Land um eine Fahrradtour zu machen. Die Landschaft ist einzigartig, die wichtigen Strassen sind geteert, Wasser und Essen ist immer wieder erh&auml;ltlich. Die rauheren Inlandverbindungen bieten gleichzeitig Gelegenheit, sich mal auf eine gr&ouml;ssere Tour anderswo auf der Welt einzustimmen. Die Isl&auml;nder sind ein &uuml;beraus freundliches V&ouml;lkchen. Das Wetter ist f&uuml;r manche vielleicht gew&ouml;hnungsbed&uuml;rftig (kein Strandwetter), aber bei weitem nicht so schlimm, wie das manche Reisebericht glaubhaft machen wollen. <a href="#anchor0">top</a></font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><a name="anchor2"></a><b>Strassen</b></font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Island ist seit einiger Zeit vollst&auml;ndig auf geteerten Strassen umfahrbar (Ringstrasse). Den Strassen fehlt meist eine geteerte Schulter, aber der Verkehr ist so d&uuml;nn, dass man sich kaum in Gefahr begibt. Meines Wissens ist ein Abschnitt zwischen Egilstadir und Myvatn der einzige noch nicht geteerte Abschnitt. F&uuml;r die abenteuerlichen Fahrer kommen nat&uuml;rlich die Inlandverbindungen in Frage, dies sind kaum geteert und verlangen teils Flussdurchquerungen. Um die rauhe Sch&ouml;nheit Islands zu erleben, darf man sich nat&uuml;rlich nicht nur auf der Ringstrasse aufhalten. <a href="#anchor0">top</a></font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><a name="anchor3"></a><b>Klima</b></font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Im Sommer hat Island ein angenehm k&uuml;hles Wetter. Tagestemperaturen sind recht stabil um die 10&deg;-20&deg; C, nachts wird es kaum je k&auml;lter als 0&deg;-5&deg; C. In der Regel ist das Klima an der K&uuml;ste feuchter (besonders im S&uuml;den), die Temperaturen ausgeglichener, im Inland meist trockener und k&uuml;hler. Tageslicht hat man fast 18 h pro Tag im Sommer, nachts ist es meist gerade zu dunkel um in Zelt ohne Licht noch lesen zu k&ouml;nnen. <a href="#anchor0">top</a></font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><a name="anchor4"></a><b>Unterk&uuml;nfte, Zeltpl&auml;tze</b></font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Wer auf der Ringstrasse bleibt findet wohl innerhalb einer Tagesdistanz immer eine feste Unterkunft (l&auml;ngere Abschnitte w&auml;ren Egilstadir-Myvatn). Zeltpl&auml;tze bestehen in den meisten Ortschaften und sind oft gut bedient. Wild zu zelteln ist in Island ausser in der N&auml;he von Reykjavik kein Problem, entlang der Ringstrasse finden sich immer wieder geeignete Orte um das Zelt etwas &quot;verstecken&quot; zu k&ouml;nnen. Auf den Inlandrouten (Fjallabak, Sprengisandur, Kj&ouml;lur) ist das wilde Zelten wohl unbedingt n&ouml;tig. F&uuml;rs wilde Zelten sollte aufs Wasser geachtet werden, nur wenige Orte bieten auch trinkbares Wasser. Am Besten man f&uuml;llt den Wasservorrat im Verlaufe des Tages in einer Ortschaft auf. <a href="#anchor0">top</a></font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><a name="anchor5"></a><b>Was mitnehmen</b></font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Zuerst mal empfehle ich eine brauchbare Regenjacke, die auch 12 h Dauerregen standh&auml;lt (GoreTex) und Regenhosen. Zum Fahrradfahren gen&uuml;gt meist ein Rollkragenpulli oder eine Faserpelzjacke. Das Zelt sollte stabil gebaut und unbedingt wasserdicht sein (selbst habe ich keine grossen St&uuml;rme erlebt, es soll sie aber geben...). Kocher: Ich habe den Dragonfly Kocher von MSR benutzt, dieser ist sehr zuverl&auml;ssig und robust. In Reykjavik und Akureyri sind Reinbenzin, Gaskartuschen sicherlich erh&auml;ltlich. Schlafsack: Ich habe zwei Schlafs&auml;cke dabei gehabt, einen m&auml;ssig guten als Aussenh&uuml;lle und einen als Faserpelzeinlage. Wer einen etwas besseren Schlafsack besitzt (bis 0&deg;, -5&deg; C) wird keine Probleme haben. <a href="#anchor0">top</a></font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><a name="anchor6"></a><b>Landkarten</b></font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Ich habe ausschliesslich die &quot;Ferdakort&quot; (=Touring map) 1:600'000 von &quot;Islandkort&quot; benutzt. Diese fand ich in einem gr&ouml;sseren Buchladen in der Schweiz und wird in einem praktischen Plastikm&auml;ppchen verkauft. Die Karte ist zum weiterempfehlen. Mehr Details als auf dieser Karte sind wohl nur zum Wandern n&uuml;tzlich. <a href="#anchor0">top</a></font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><a name="anchor7"></a><b>Reisef&uuml;hrer</b></font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">F&uuml;r Informationen nat&uuml;rlich die Lonely Planet Ausgabe. F&uuml;r sch&ouml;ne Fotos gibt es eine Reihe weiterer Reisef&uuml;hrer. Auch gibt es ein GEO-Spezial &uuml;ber das Nordmeer (mit Island). <a href="#anchor0">top</a></font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><a name="anchor8"></a><b>Gesundheit</b></font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Die Isl&auml;nder haben die h&ouml;chste Lebenserwartung der Welt (obwohl dies manchmal erstaunen mag in Anbetracht der Alkoholmengen die an Wochenenden versoffen werden). Bei &Uuml;beranstrengung und durchn&auml;sster Kleidung k&ouml;nnte eine Unterk&uuml;hlung auftreten (Absenkung der K&ouml;rperkerntemperatur), Anzeichen sind Sch&uuml;ttelfrost, unverst&auml;ndliche Sprechweise, taube Haut, verwirrter Geisteszustand, Muskelkr&auml;mpfe oder Energieausbr&uuml;che. Bei diesen Anzeichen sollte sofort Schutz gesucht werden (Zelt aufbauen, H&uuml;tte), trockene Kleider anziehen, in den Schlafsack gehen und warmen Tee trinken, ev. warmes Essen. Eine Person mit Unterk&uuml;hlung sollte nie alleine gelassen werden. Oberfl&auml;chenwasser in Island kann mit Giardia Erregern verseucht sein (Einzeller), besonders in der N&auml;he von Schafweiden. Diese Darminfektion erzeugt bleichen Stuhl, Gasbildung und ev. Kopfschmerzen. Giardia kann durch eine Stuhluntersuchung festgestellt werden und vollst&auml;ndig auskuriert werden. Ein zu langes Abwarten (Wochen, Monate) kann der Krankheit aber einen chronischen Verlauf geben. Giardia ist aber nichtsdestoweniger selten und bei gen&uuml;gender Vorsicht &uuml;berhaupt kein Problem. <a href="#anchor0">top</a></font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><a name="anchor9"></a><b>Sicherheit</b></font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Die Kriminalit&auml;t ist &auml;usserst niedrig in Island. Mein Fahrradschloss habe ich nur aus psychologischen Gr&uuml;nden mitgenommen. <a href="#anchor0">top</a></font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><a name="anchor10"></a><b>Geld</b></font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Island ist kein billiges Land. Das Preisniveau entspricht locker dem doppelten von dem in Westeuropa. Besonders teuer sind Hotels. Billig hingegen sind die Busfahrten quer durchs Land. Auf einer Radtour mit Zelt kann man sich ohne gross Geld auszugeben gut durchschlagen. <a href="#anchor0">top</a></font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><a name="anchor11"></a><b>Transport</b></font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Praktisch alle Strassen (auch die Inlandrouten) werden von einem gut funktionierenden Busnetz abgedeckt. Die Preise sind niedrig. Die meisten Strecken haben eine t&auml;gliche Verbindung. F&uuml;r Vielfahrer lohnt sich ein Buspass. Das Fahrrad kann gegen einen kleinen Aufpreis mittransportiert werden. Bei vielen Fahrg&auml;sten wird das Rad hinten an den Bus geh&auml;ngt. <a href="#anchor0">top</a></font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><a name="anchor12"></a><b>Ankommen in Island</b></font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Der internationale Flughafen liegt 55 km ausserhalb der Hauptstadt Reykjavik. Die Strasse dorthin ist geteert. Nach jeder Ankunft eines Flugzeuges f&auml;hrt ein Flugbus die Strecke Keflavik-Reykjavik. <a href="#anchor0">top</a></font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><a name="anchor13"></a><b>Flugtickets</b></font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Ich bezahlte 890 Fr. / 1100 DM (alles inkl.) im Juli/August mit Icelandair. Bei fr&uuml;hzeitigem Buchen und Preisvergleichen k&ouml;nnte es noch etwas billiger werden. Der Flug k&ouml;nnte aber schon den teuersten Posten im Budget ausmachen. Icelandair transportiert gratis Fahrr&auml;der, nachfragen lohnt sich. Man erh&auml;lt von der Fluggesellschaft eine Best&auml;tigung f&uuml;r den Fahrradtransport mit dem Flugticket. <a href="#anchor0">top</a></font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><a name="anchor14"></a><b>Ausf&uuml;hrliche Ausr&uuml;stungsliste</b></font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Wer sich f&uuml;r eine genaue Liste interessiert, was ich genau dabei hatte, was ich ev. h&auml;tte mitnehmen sollen und was ich getrost zu Hause h&auml;tte lassen k&ouml;nnen, der findet unter &quot;Equipment&quot; die komplette Liste als PDF. Bei Fragen sende mir einfach ein <a href="../../Main/email.html" target="Main">Email</a>. <a href="#anchor0">top</a></font></p>
						<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><br>
							</font></p>
						<hr>
						<div align="left">
							<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Copyright &copy; 2000 by Daniel Croll. All rights reserved </font></p>
						</div>
					</td>
				</tr>
			</table>
		</div>
	</body>

</html>
