<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<meta name="generator" content="Adobe GoLive 4">
		<title>Auf Fahrradtour - Europa, S&uuml;damerika, Asien / Himalaya</title>
		<link href="../../style-main.css" rel="stylesheet" media="screen">
	</head>

	<body bgcolor="#61c500" link="#9f0000">
		<div align="left">
			<h4><a href="../../Main/index2.html" target="_top">Start</a> &gt; <a href="../index3.html" target="_top">Meine Radtouren</a></h4>
		</div>
		<div align="center">
			<table width="600" border="0" cellspacing="2" cellpadding="0">
				<tr>
					<td>
						<div align="center">
							<h1><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><a name="Anchor-FAQ-48213"></a>FAQ<br>
								</font></h1>
						</div>
						<div align="left">
							<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Hier m&ouml;chte ich auf die h&auml;ufigsten Fragen antworten, die mir so gestellt wurden in den letzten Jahren. Wenn Deine Frage nicht dabei ist oder Du mehr wissen willst dann sende mir einfach ein <a href="../../Main/email.html" target="Main">Email</a>.<br>
								</font></p>
						</div>
						<div align="center">
							<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><a href="#Anchor-Warum-49575">Warum gehst Du immer alleine auf Tour ?</a><br>
									<a href="#Anchor-Ist-47857">Ist es nicht gef&auml;hrlich alleine ?</a><br>
									<a href="#Anchor-Wie-11481">Wie h&auml;lt man es aus, w&auml;hrend Wochen alleine zu sein ?</a><br>
									<a href="#Anchor-Woher-35882">Woher nimmst Du die Zeit Radtouren zu unternehmen ?</a><br>
									<a href="#Anchor-Woher-14210">Woher nimmst Du das Geld ?</a><br>
									<a href="#Anchor-Was-23240">Was hast Du f&uuml;r ein Rad ?</a><br>
									<a href="#Anchor-Welche-3800">Welche Radtaschen sind die besten ?</a><br>
									<a href="#Anchor-Wie-35326">Wie gehe ich meine erste grosse Radtour an ?</a><br>
									<a href="#Anchor-Wie-44867">Wie transportiere ich ein Rad im Flugzeug ?</a><br>
									<a href="#Anchor-Warum-33869">Warum ist die Homepage nicht ganz vollst&auml;ndig ?</a><br>
									<a href="#Anchor-Wohin-6296">Wohin geht Deine n&auml;chste Tour ?</a></font></p>
						</div>
						<div align="left">
							<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><br>
									<a name="Anchor-Warum-49575"></a><b>Warum gehst Du immer alleine auf Tour ?<br>
									</b>Allein auf Radtour sein heisst mit allen Sinnen in die Landschaft einzutauchen, hautnah die Hitze und die K&auml;lte f&uuml;hlen, direkt mit den Leuten Kontakt haben, mit den eigenen &Auml;ngsten und Sehns&uuml;chten fertig werden, Entt&auml;uschungen verkraften und grosses Gl&uuml;ck erleben.<br>
									
									
									Alle diese Erfahrungen sind intensiver alleine als zu zweit oder zu dritt. F&uuml;r mich geh&ouml;rt die Herausforderung eine Radtouren in allen Beziehungen selbst durchzumachen zum Abenteuer dazu. Alleine ist man offener f&uuml;r die Umwelt und erlebt die Radtour wirklich als Entdeckungsreise.<br>
									
									
									Zu zweit h&auml;tte man aber einen Gespr&auml;chspartner, kann Eindr&uuml;cke teilen und kommt &uuml;ber schwierige Momente besser hinweg. Die Entscheidung alleine unterwegs zu sein ist sehr pers&ouml;nlich und braucht manchmal Mut den Schritt zu wagen. <a href="#Anchor-FAQ-48213">top</a><br>
								</font></p>
							<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><a name="Anchor-Ist-47857"></a><b>Ist es nicht gef&auml;hrlich alleine ?<br>
									</b>Ja und nein, grunds&auml;tzlich ist eine Radtour weniger gef&auml;hrlich, als man sich das in der Fantasie ausmalt. Alleine unterwegs hat man die Sinne gesch&auml;rft und vermeidet brenzlige Situationen. Zu zweit &uuml;bersieht man dies vielleicht oder wagt zuviel. Zu zweit heisst aber auch mehr Eindruck machen zu k&ouml;nnen gegen&uuml;ber unerw&uuml;nschten Fremden. Da gibt es keine schl&uuml;ssige Antwort meiner Meinung nach.</font></p>
							<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><a name="Anchor-Wie-11481"></a><b>Wie h&auml;lt man es aus, w&auml;hrend Wochen alleine zu sein ?<br>
									</b>&Uuml;berlege Dir gut, ob Du mit Dir alleine auskommst, ob Du Deine Macken ertr&auml;gst w&auml;hrend l&auml;ngerer Zeit. Das Alleinsein l&auml;sst alle unterdr&uuml;ckten Gef&uuml;hle heraus, l&auml;sst Dich w&auml;hrend Stunden herumgr&uuml;beln an Dingen, die Du nie richtig angegangen bist. Ich f&uuml;hle mich immer sehr ausgeglichen nach einer Radtour, unter anderem, da man viel Zeit f&uuml;r sich selbst hatte. <a href="#Anchor-FAQ-48213">top</a><br>
								</font></p>
							<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><a name="Anchor-Woher-35882"></a><b>Woher nimmst Du die Zeit Radtouren zu unternehmen ?<br>
									</b>Zuerst gab es die Gelegenheit vor dem Studium loszuziehen, unterdessen &laquo; missbrauchte &raquo; ich die Semesterferien der Uni dazu, um meine Radlust auszuleben. Im Berufsleben kann dies schwierig sein, &#133; aber nicht unm&ouml;glich.<br>
								</font></p>
							<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><a name="Anchor-Woher-14210"></a><b>Woher nimmst Du das Geld ?<br>
									</b>Radtouren kosten weniger als man meint. Verzichtest Du auf Campingpl&auml;tze, Restaurants, viele Busfahrten, etc., dann kommst Du in jedem Land mit kleinem Budget durch. Ein Trip mit Flugzeug hat aber nat&uuml;rlich hohe &laquo; Startkosten &raquo;. So &uuml;berschlagsm&auml;ssig brauchte ich f&uuml;r 6 Wochen in Frankreich/Spanien 300 Euro, f&uuml;r 3 Wochen Island 250 Euro, f&uuml;r 11 Wochen Bolivien/Chile 700 Euro. Alle Angaben sind ohne den Hin-/R&uuml;ckflug (oder Bahn). <a href="#Anchor-FAQ-48213">top</a><br>
								</font></p>
							<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><a name="Anchor-Was-23240"></a><b>Was hast Du f&uuml;r ein Rad ?<br>
									</b>Mein Rad ist ein CANNONDALE T1000 : Alurahmen, Wolber-Felgen 28&#146;, Komponenten alle XT ausser Steuer- und Tretlager, Tourenlenker. Das Rad hat einen sehr ruhigen Lauf und war bis jetzt unzerst&ouml;rbar, unterdessen h&auml;nge ich sehr stark an diesem Drahtesel.<br>
									
									
									Einsatzgebiet : Strassen bis m&auml;ssige Schotterpisten.<br>
								</font></p>
							<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><a name="Anchor-Welche-3800"></a><b>Welche Radtaschen sind die besten ?<br>
									</b>Es gibt keine besten, h&ouml;chstens bessere und schlechtere. Drei Marken kenne ich entweder pers&ouml;nlich oder hab&#146; diese l&auml;ngere Zeit im Einsatz gesehen. BACH : sehr ger&auml;umig, robust, nicht wasserdicht, simple aber effiziente Aufh&auml;ngung. ORTLIEB : etwas volumenarm, teuer, robust, absolut wasserdicht, die Aufh&auml;ngung ist kompliziert aber scheint zu halten. VAUDE : &auml;hnlich wie ORTLIEB, aber billiger und mit mehr Volumen. Am besten die Taschen mal in einem Radladen anschauen und sicherlich auch auf das Einsatzgebiet abstimmen. <a href="#Anchor-FAQ-48213">top</a><br>
								</font></p>
							<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><a name="Anchor-Wie-35326"></a><b>Wie gehe ich meine erste grosse Radtour an ?<br>
									</b>Wenn Du schon kleinere Touren gemacht hast, dann ists leichter. Du kennst schon wie Du Dich auf Tour verh&auml;lst, auch kennst Du das Packprozedere usw. Wichtig ist, dass Du fr&uuml;h genug anf&auml;ngst. F&uuml;r eine grosse Tour ist ein Jahr zuvor sicherlich nicht schlecht. Lese Reisef&uuml;hrer, surfe im Internet (sehr ergiebig) und frage Freunde, Bekannte. Leg&#146; Dir eine Route zurecht die mit deinem Zeitbudget &uuml;bereinstimmt. Plane nicht zu knapp, schliesslich gibts immer Unvorhergesehenes. Buche m&ouml;glichst fr&uuml;h Deinen Flug, Du wirst erstaunt sein, dass gewisse Strecken schon Monate im voraus ausgebucht sein k&ouml;nnen. Vergleiche die Preise. Ein anderer Punkt ist, dass Du Dir eine genaue Ausr&uuml;stungsliste zusammenstellst, hier gehts nach Deiner Erfahrung, praktisch sind aber auch Listen von anderen Tourenfahrern. Mit diesen kannst Du Deine eigene erg&auml;nzen. Versuche an alles zu denken, &uuml;bertreib&#146; aber nicht.<br>
									
									
									Ein Punkt, der auch nicht in letzter Minute beachtet werden darf sind n&ouml;tige Impfungen, Notfallmedikamente, Reisepass (noch g&uuml;ltig ?), ev. Visa, das Reisegeld (Kreditkarte, Cheques, Bares) und dann nat&uuml;rlich die n&ouml;tigen Telefonnummern von Zuhause (Verwandte, Freunde, Versicherungen, Notruf).<br>
								</font></p>
							<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><a name="Anchor-Wie-44867"></a><b>Wie transportiere ich ein Rad im Flugzeug ?<br>
									</b>Die vern&uuml;nftigste Art ist meiner Meinung nach der Radkarton. Diesen erh&auml;lst Du in den meisten Radl&auml;den und meist auch umsonst. Versuche das Rad m&ouml;glichst gut zu polstern im Karton, beim Herumwerfen sollten keine Teile herumfliegen k&ouml;nnen und kein Rahmenende durch die H&uuml;lle durchstechen k&ouml;nnen. Verstaue Doch gleich den Schlafsack, Kleider oder die Isomatte drin, das spart Platz im Rest vom Gep&auml;ck und polstert. Den Karton kannst Du nach der Ankunft wegschmeissen und Dir vor dem R&uuml;ckflug einen neuen besorgen. <a href="#Anchor-FAQ-48213">top</a><br>
								</font></p>
							<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><a name="Anchor-Warum-33869"></a><b>Warum ist die Homepage nicht ganz vollst&auml;ndig ?<br>
									</b>Meine Homepage betreibe ich in der Freizeit und die ist nicht immer so reichlich, somit ist eben nicht alles immer aktuell und teilweise sind die Infos auch nicht vollst&auml;ndig. Ich arbeite dran ;-)<br>
								</font></p>
							<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular"><a name="Anchor-Wohin-6296"></a><b>Wohin geht Deine n&auml;chste Tour ?<br>
									</b>Schau unter 2003/2004 nach, dort findest Du Infos. <a href="#Anchor-FAQ-48213">top</a><br>
								</font></p>
							<hr>
						</div>
						<div align="center">
							<p><font size="2" face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Copyright &copy; 2002 by Daniel Croll. All rights reserved </font></p>
						</div>
					</td>
				</tr>
			</table>
		</div>
		<div align="left">
			<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">
		</div>
	</body>

</html>
