<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<meta name="generator" content="Adobe GoLive 4">
		<title>Auf Fahrradtour - Europa, S&uuml;damerika, Asien / Himalaya</title>
		<link href="../../style-main.css" rel="stylesheet" media="screen">
	</head>

	<body bgcolor="black" text="white" link="#9f0000">
		<div align="left">
			<h4><a href="../../Main/index2.html" target="_top">Start</a> &gt; <a href="../index3.html" target="_top">Meine Radtouren</a></h4>
		</div>
		<center>
			
  <table width="64" border="0" cellspacing="2" cellpadding="0">
    <tr> 
      <td><div align="center"><br>
        </div></td>
    </tr>
    <tr> 
      <td> <div align="center"> <font color="white" face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">&quot;Twenty 
          years from now, you will be more disappointed by the things you didn't 
          do than by the ones you did do. So throw off the bowlines. Sail away 
          from the safe harbour. Catch the trade winds in your sails. Explore. 
          Dream. Discover.&quot;</font> 
          <div align="center"> 
            <p><font color="white" face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Mark 
              Twain</font></p>
          </div>
        </div></td>
    </tr>
    <tr> 
      <td> <div align="center"> <br>
          <br>
        </div></td>
    </tr>
    <tr> 
      <td align="right"> <div align="center"> 
          <h5><img src="../../pictures/Tibet-intro.jpg" width="500" height="325"></h5>
        </div></td>
    </tr>
    <tr> 
      <td valign="top"> 
        <div align="right"> 
          <h5><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">(Everest 
            Base Camp, Tibet)</font></h5>
        </div>
        <div align="right"> </div></td>
    </tr>
    <tr> 
      <td><br>
        <div align="center"> <br>
        </div></td>
    </tr>
    <tr> 
      <td> <div align="left"> 
          <h3>Einmal angefangen...</h3>
          <p>W&auml;hrend vielen Jahren habe ich von einer langen Radtour getr&auml;umt. 
            Lang genug fahren zu k&ouml;nnen, um v&ouml;llig in diese Lebensweise 
            einzutauchen. Mein Puls hat sich immer sprunghaft erh&ouml;ht beim 
            Lesen von Reiseberichten von Radfahrern, die schon lange unterwegs 
            waren. Jetzt habe ich entschieden, dass ich einfach aufbrechen <i>muss</i>.</p>
          <p>Meine Tour startete im September 2003 und hat mich durch Osteuropa 
            gef&uuml;hrt mit einem Abstecher nach Griechenland. Am Bosporus verliess 
            ich dann Europa Richtung Asien. Eine Winterfahrt durchs eisige Anatolien 
            f&uuml;hrte mich Richtung etwas w&auml;rmeres Iran. Zentralasien bot 
            sehr vielf&auml;ltiges Terrain: von den W&uuml;sten Turkemistans zum 
            Hochgebirge des Pamirs in Tadschikistans. Nach einer langen Abfahrt 
            erreichte Kashgar, ein einst wichtiges Handelszentrum der Seidenstrasse, 
            die dort die Taklamakanw&uuml;ste durchquert hatte. Durch die W&uuml;ste 
            Richtung S&uuml;den wartete die Himalayakette. &Uuml;ber einige 5000er 
            P&auml;sse f&uuml;hrte die Piste durch eine der h&ouml;chsten und 
            entlegensten Regionen der Erde, um dann auf dem Tibetanischen Hochplateau 
            zu enden. Eine lange, sandige Piste brachte mich dann entlang der 
            Himalayakette zum Mt. Kailash und schliesslich zum Mt. Everest. Nach 
            einer Abfahrt von 4600 H&ouml;henmetern endete die Reise in Nepal.</p>
          <p>Man kann eine Radreise noch so gut planen zu Hause. Aber auf der 
            Radtour war nur eines sicher: dass nichts sicher ist. So h&auml;tten 
            sich meine Pl&auml;ne wegen aller m&ouml;glichen Gr&uuml;nde &auml;ndern 
            k&ouml;nnen... Das war das Abenteuer vom Radfahren.</p>
          <p>F&uuml;r Reiseberichte, Bilder und Karten... Hier ist die <a href="tibet-overview.html">&Uuml;bersicht</a></p>
          </div></td>
    </tr>
  </table>
		</center>
		<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">
	</body>

</html>
