<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<meta name="generator" content="Adobe GoLive 4">
		<title>Auf Fahrradtour - Europa, S&uuml;damerika, Asien / Himalaya</title>
		<link href="../../style-main.css" rel="stylesheet" media="screen">
	</head>

	<body bgcolor="black" text="white" link="#9f0000">
		
<div align="left"> 
  <h4><a href="../../Main/index2.html" target="_top">Start</a> &gt; <a href="../index3.html" target="_top">Meine 
    Radtouren</a></h4>
			<table width="600" border="0" cellspacing="2" cellpadding="0" align="center">
				<tr>
					<td>
						<div align="center">
							
          <h1><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">Danke...</font></h1>
						</div>
						<div align="left">
							
          <p align="center">Meine Radtour w&auml;re nicht dieselbe ohne die Begegnungen 
            mit so vielen Menschen. Ich erhielt Hilfe unz&auml;hlige Male, gerade 
            als ich es zuallerletzt erwartet habe, ich bekam einen wunderbaren 
            Ort zum &uuml;bernachten, hatte unglaublichen Spass, tiefe Gespr&auml;che 
            und Bekanntschaften, die mein Herz schneller schlagen liessen...</p>
          <p align="center">Diese Menschen hatten einen bedeutenden Teil an meiner 
            Reise:</p>
          </div>
					</td>
				</tr>
			</table>
			
  <p align="center">&nbsp;</p>
  <p align="center"><img src="../../pictures/352-thankyou.jpg" width="400" height="260" align="middle"> 
  </p>
  <h5 align="center">(Kids in Western Tibet)<br>
  </h5>
  <table width="596" border="0" cellspacing="20" cellpadding="0" align="center">
    <tr valign="top"> 
      <td width="300"> 
        <div align="left">
							
          <h2>Kroatien</h2>
							
          <p><b>Ankica</b> und <b>Marijne</b> - f&uuml;r den herzlichen Empfang 
            in ihrer Pension und die langen Gespr&auml;chen am n&auml;chsten Tag. 
            Ich lernte sehr viel.</p>
          <h2>Rum&auml;nien</h2>
							
          <p><b>Gheorghe</b> - Gejagt von einem Hund und Speiche gebrochen... 
            Dann, erfuhr ich die Gastfreundschaft von Gheorge - ein junger Theologiestudent.</p>
          <h2>T&uuml;rkei</h2>
							
          <p>Ein <b>Mann</b> am Strassenrand - Am zweiten Tag in der T&uuml;rkei 
            sah ich pl&ouml;tzlich frisches Fleisch von einer Holzkonstruktion 
            runterh&auml;ngen... dann den Mann, der dieses Fleisch verkauft. Obwohl 
            ich &uuml;berhaupt keine Ahnung von T&uuml;rkisch hatte, bekam ich 
            einen bewegenden Eindruck vom harten Alltag der T&uuml;rken... und 
            deren Gastfreundschaft!</p>
          <p><b>Sophie</b> und <b>Jerome</b> - Ein junges franz&ouml;sisches P&auml;rchen, 
            dass 2001 auf eine Weltreise per Vespa gestartet ist. Ich genoss die 
            Zeit sehr mit den beiden auf dem Camping &quot;Berlin&quot; in G&ouml;reme, 
            Kappadockien. </p>
          <p><b>Ayhan</b> - Ich sah wahrscheinlich ziemlich verloren aus, als 
            ich meine Kleider vor dem Frisiersalon von Ayhan wechselte in Erzincan. 
            Er bat mich herein und schlussendlich bekam ich von ihm soviel Hilfe, 
            wie ich mir nicht h&auml;tte ertr&auml;umen k&ouml;nnen. Er besorgte 
            mir einen Ort, um mein Rad aufzubewahren w&auml;hrend in Ankara bin. 
            Auch half er mir beim Busticket, rasierte meinen langen Bart und verpasste 
            mir einen t&uuml;rkischen Haarschnitt, lud mich zu seiner Familie 
            zum Abendessen ein und begleitete mich am Ende zur Busstation... Ich 
            war total ger&uuml;hrt. Eine wunderbare Person!</p>
          <h2>Georgien</h2>
          Nicht nur Wodka... sondern viele freundliche Gesichter am Strassenrand.
          <h2>Aserbaidschan</h2>
          <p><b>Rashad</b> und <b>Bahar</b> - Ich kam gerade in Baku an gerade 
            als das Staatsbegr&auml;bnis f&uuml;r den verstorbenen Pr&auml;sidenten 
            abgehalten wurde. Ich muss wohl ziemlich auff&auml;llig gewesen sein 
            mit meinem vollbeladenen Fahrrad. Es dauerte jedenfalls nicht lange, 
            bis mich Rashad ansprach. Wir verbrachten dann viel Zeit miteinander 
            und ich bekam viel interessantes von Baku zu sehen. Auch begleitete 
            uns seine s&uuml;sse Kollegin Bahar...</p>
          <h2>Iran</h2>
							
          <p><b>Sanaz</b> und ihre Familie &amp; Freunde - Eine Begegnung, die 
            nicht wunderbarer h&auml;tte sein k&ouml;nnen. Du hast mir einen Einblick 
            in den Iran gegeben, den ich mir ertr&auml;umt h&auml;tte. Danke f&uuml;r 
            alles! Ich hoffe wir sehen uns wieder.</p>
          <p><b>Mehdi</b> und seine Familie - Eine sehr talentierte Person, die 
            alles beherrscht von Beethovens Sonaten bis zur einfallsreichen Architektur.</p>
          <p><b>Mostafa</b> und seine Familie &amp; Freunde - Eine wunderbare 
            Gastfreundschaft. Ich w&uuml;nschte ich h&auml;tte mehr Zeit gehabt!</p>
          <h2>Turkmenistan</h2>
          <p>Viele l&auml;chelnde Gesicht und immer etwas Brot und Wodka in der 
            trostlosen Karakumw&uuml;ste.</p>
							
          <h2>Usbekistan</h2>
          <p>Viele Familien haben mich zu sich nach Hause eingeladen. Ein wunderbarer 
            Einblick ins usbekische Leben! Von einem jungen P&auml;rchen zu einer 
            tadschikischen Grossfamilie</p>
							<h2></h2>
						</div>
					</td>
					
      <td width="300"> 
        <div align="left">
							
          <h2>Tadschikistan</h2>
							
          <p><b>Nathalie</b> und <b>Albert</b> - Per Zufall in Usbekistan angetroffen. 
            Die beiden arbeiten f&uuml;r die EU in Dushanbe. Sie haben mich spontan 
            eingeladen mit ihnen etwas Zeit zu verbringen und ich bekam einen 
            sehr interessanten Einblick in die NGO Arbeit. Dazu bekam ich durch 
            Nathalie und Albert viele Infos und Hilfe bei der Planung der Radfahrt 
            durch den Pamir.</p>
          <p><b>Fernand</b> - Einer der Kontakte von Nathalie und Albert. Fernand 
            ist ein beeindruckender Manager f&uuml;r die Europ&auml;ische Bank 
            in Dushanbe. Sehr hilfreich! Sein Vize hat mein Visumsverl&auml;ngerungsantrag 
            und Permit in Rekordzeit durchs Aussenministerium durchgeboxt!</p>
          <p><b>Sarah</b> and <b>Arnaud</b> - Angetroffen in der Mitte vom tadschikischen 
            Pamir. Es wurde eine wunderbare Begegnung. Wir plauderten lange &uuml;bers 
            Reisen, das Leben und alles andere. Die beiden waren auf fantastischen 
            Ausfl&uuml;gen in Afghanistan!</p>
          <h2>Kirgisien</h2>
							
          <p><b>Bea</b> - Sie war eine Pfadileiterin in der Schweiz in der gleichen 
            Region, wo auch ich aktiv war. Per Zufall kamen wir w&auml;hrend der 
            Tour in Kontakt und sie lud mich spontan zu sich in Bishkek ein. Wir 
            hatten riesen Spass! Sie f&uuml;hrte mich zu all den tollen Restaurants. 
            Schlussendlich bekam ich sogar meine Zukunft vorhergesagt... mit Tarotkarten 
            ;) </p>
          <h2>China</h2>
							
          <p><b>Antoine</b> - Unglaubliches Gl&uuml;ck ihn zu treffen. Danke f&uuml;r 
            die fantastische Zeit, die wir hatten w&auml;hrend des echt harten 
            Teils der Tour im Himalaya. Auf ein Bier in der Schweiz!</p>
          <p><b>Vawn</b>, <b>Melanie</b>, <b>Tashi</b> und <b>Sonam</b> - Diese 
            vier waren gerade auf der Kora rund um den Mt. Kailash. Vawn und Melanie 
            mit ihrem Fahrer Tashi und Sonam, der starken Tr&auml;gerin. Wunderbare 
            Gesellschaft w&auml;hrend der Kora!</p>
          <h2>Nepal</h2>
							
          <p><b>Rachel</b>, <b>Tewa</b>, <b>Michael</b>, <b>Casper</b> und <b>Henry 
            </b>- Mit diesen Leuten war ich in Kathmandu und Umgebung zusammen: 
            Rafting, Bier, Pizza, etc. Danke! War eine tolle Zeit.</p>
          <h2>Zuhause in der Schweiz</h2>
							
          <p><b>Rene</b> - Mein Vater hat sich, um all meine irdischen Verpflichtungen 
            gek&uuml;mmert... Rechnungen f&uuml;r mich bezahlen, Pakete schicken, 
            etc. Obwohl er wohl einige Male ziemlich beunruhigt war wegen meinem 
            Wohlergehen, so steckte ihn das Radfahren doch ziemlich an.</p>
          <p><b>Simon</b> and <b>David</b> - Meine zwei Br&uuml;der schafften 
            es ein Paket an einen Ort zu senden, wovon die beiden noch nie etwas 
            geh&ouml;rt haben.</p>
          <h2>Auf der ganzen Welt</h2>
							
          <p><b>Markus</b> - Ein deutscher Tourenfahrer, der etwa zur selben Zeit 
            gestartet ist wie ich. Wir tauschten viele und lange Emails aus und 
            konnten so etwas die Frustration vom Herzen schreiben, wenn wieder 
            einmal ein Visumsantrag nicht geklappt hat. Gleichzeitig weckten wir 
            gegenseitig die Neugierde auf alles das Kommende.</p>
          <p><b>Janne</b> - Tourenfahren am Limit. Ich wurde enorm inspiriert 
            von Janne und genoss die vielen Emails, die ich mit ihm ausgetauscht 
            habe w&auml;hrend den vergangenen Jahren. Es war Janne, der das Verlangen 
            in mir weckte, immer etwas weiterzugehen, als man es sich zuerst zutraut.</p>
          <p><b>Claude</b> - Cyclonaut von grosser Inspiration. Tourenfahren w&auml;re 
            nicht dasselbe ohne diesen Schweizer aus Genf.</p>
          <p>(schaut' auf meine Linkseite f&uuml;r Infos zu den beiden letzten 
            Radlern) </p>
							</div>
					</td>
				</tr>
			</table>
		</div>
		<center>
			
		</center>
		<p><font face="Arial,Helvetica,Geneva,Swiss,SunSans-Regular">
	</body>

</html>
